// Operation Classification Table Data
const SURGERY_SEARCH_DATA = [
  {
    "name": "A1 활차절개술(유리술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "AVF 동정맥루수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "Bankart 병변 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "bassini repair",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "BMT 골수이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "Brostrom's Operation (tendon transfer)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "CT 유도미세신경 치료 시술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "Debulking",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "ferguson's operation",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "FIMS(침도요법)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "halsted's operation",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "IVS수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "K-강선 고정술 (사지 골절-핀, 나사못 포함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "k-강선 고정술(손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "LAVH with BSO\n(복강경을 이용한 질식 자궁적출술과 양측 난관 난소절제술)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "lucas-championniere's op.",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "marcy's simplering closure",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "McVay repair",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "MMK수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "OR/IF (손가락,발가락) (개방적 내고정술)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "OR/IF (손가락,발가락은 제외함) (개방적 내고정술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "Sholdice hernioplast",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "shouldice hernioplasty",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "TAH&BSO\n(Total abdominal hysterectomy & bilateral salpingo-oophorectomy)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "TAPP laparoscopic herniarepair",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "TVT수술(TOT수술-요실금)",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "Y-자인공혈관우회술 (대동맥, 관동맥, 폐동맥, 대정맥)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "가관절수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "각막궤양결막 피복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막궤양냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "각막궤양소작술 및 소파술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막궤양수술 냉동술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "각막궤양수술 소작",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막궤양수술결막판피복",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막봉합술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "각막상피절삭성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막수술(굴절이상 교정술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "각막절개술 및 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "각막종양냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "각막판누스 냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "각막표층제거 및 결막피복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "간 이식수술(=간장이식수술)",
    "class13": "2종",
    "class15": "5종"
  },
  {
    "name": "간, 췌, 십이지장 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간경변에서 줄기세포이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "간낭종 적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간내 담관 공장 문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간내 담관 문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간내 담도 장 문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간내고주파온열요법",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "간농양 절개배농술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간농양(낭종)수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간동맥 결찰술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간동맥화학색전술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "간동맥화학색전술(암)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "간분절 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "간암에 대한 고주파치료술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "간엽절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간장, 췌장 관혈수술 (개복술을 수반하는 것)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간질수술-뇌엽절제시",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "간파열 봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "간폐고정술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "감각피판술 (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "감각피판술 (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "감돈 허니아 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "감돈탈장 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "감돈포경정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "감마나이프수술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "감압개두술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "감압척수절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑개소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "갑상선 내시경적수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "갑상선 연골 음성성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "갑상선 협부절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선, 부갑상선 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선부분절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선설관 낭종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "갑상선수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선수술 갑상선기능항진",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선수술낭종",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선악성종양 근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "갑상선암의 고주파치료술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선전절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선종양 고주파제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "갑상선종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "갑상선종양적출술_악성종양",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "갑상설관 낭종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "갑상연골 음성성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "개두술 또는 두개절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "개방성악관절 원판정위술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "개복전립선절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "개복천공부 폐쇄배액술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "개흉술에 의한 기관절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "개흉심장마사지",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "개흉적 기관 또는 기관지 이물제거술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "개흉혈종제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "거골종골 유합절제술(사지골, 사지관절)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "거골종골 유합절제술(손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "거설증 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건 및 인대성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건, 인대피하단열 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건, 인대피하단열수술 간단한 건봉합시",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건.인대 유착 유리술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건막 봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건문합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건박리술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건연장술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건이식술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건이전술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건전위술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건초 절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "건피판술(25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "건피판술(25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "검열반수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "검판봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "견갑골 골절 관혈수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견갑골 연골종 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견갑골하단 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견갑대 이단술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견갑쇄골 골절 관혈정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견골골절 관혈적정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견관절 오구돌기이행술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견관절경 SLAP봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견관절부 혈관종 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "견관절탈구 관혈적정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견관절회전근개 재건술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견봉성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견봉성형술 및 회전근개파열복원술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견쇄관절 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견쇄관절 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견쇄관절탈구 관혈정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "견쇄관절탈구 비관혈적정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "견인술사지 골견인술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결막, 공막이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결막결석제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결막공막봉합술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "결막낭성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막낭이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막낭재건술-의안 삽입을 위한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막낭형성술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막누낭비강문합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막봉합술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "결막육아종적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결막이물제거",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결막이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결막이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막종양냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막종양절제",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결막지방반제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결장 및 직장 전절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장 아전적술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장 전절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장 절제술 및 결장루, 원위장 폐쇄",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장 절제술 및 결장루, 원위장 폐쇄 하트만 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장(대장)악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "결장게실 적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장경하 이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하종양수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하종양수술 점막절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하종양수술 점막하종양절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하종양수술 폴립절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하출혈지혈법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하협착확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하협착확장술 내시경적결장 스텐트 삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장경하협착확장술 풍선확장법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장루 복원술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장루 조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장용종절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결장종양 적출술(개복)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "결장종양적출술(내시경적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결절종 적출술(갱그리온)-근육층",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "결절종 적출술(갱그리온)-피부",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "결핵관절 소파술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "결핵성 복막염 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "결핵성림프선종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경경정맥간내 문맥정맥단락술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경골결절 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경골결절절제술 오스굿슈라틀",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경골극 제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경뇨도적 뇨로결석제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 방광내수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요관결석감압술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요관쇄석술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요관응혈제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요관종양적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요관협착확장술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요도스텐트(요관부목)삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요도풍선카테터삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 요로결석제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 용종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적 전기소작응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경뇨도적내 요도절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경늑 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경동맥 스텐트 삽입술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경동맥 항암화학 색전술(간암)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경동맥, 경정맥결찰술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경동맥구 양성종양적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "경동맥구적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "경미로적 내이도개방술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경부림프절절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경부림프절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경부림프절청소술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경부임파선절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경비적 뇌하수체종양적출술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경시하수술이외의 fibroscope에 의한 암수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경요도방광경하 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 괄약근절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 방광경부절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 방광내수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 요관루절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 요관풍선확장술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 전립선고온도치료술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 전립선레이저절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경요도적 전립선절제술(TURP)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경접형동적 뇌척수액비루폐쇄술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경질적 자궁부속기 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경질적 자궁부속기 종양적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경질적 자궁외 임신수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "경질적난관, 난소 관혈수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경질적난소부분절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피경 간담즙배액술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피관상동맥성형술(PTCA)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 간농양배액술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 개존증폐쇄술(혈관카테터)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 경막외강감압 신경성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 관상동맥성형술(혈관카테터)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 관상동맥스텐트삽입술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 관상동맥죽상반절제술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 관상동맥중재술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 관상동맥혈전용해술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 관상동맥확장술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 관상동맥확장술(성형술)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 기관카테터삽입 및 인공호흡",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적 내시경레이져 디스크제거술(추간판)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "경피적 담도협착확장술 스텐트에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 담도협착확장술 풍선카테터에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 신장결석적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적 심방중격절제술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 심장판막형성술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적 에탄올주입술(암)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경피적 자동디스크제거술(추간판)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "경피적 전기신경자극치료 (TENS)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적 핀삽입술(손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "경피적 핀삽입술 (손가락,발가락은제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 하대정맥여과기설치술 스텐트삽입술에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 하대정맥여과기설치술 풍선카테터에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 혈관내금속스텐트삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적 혈관내죽종제거술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적강선자 삽입고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적경화술 단순천자법에 의한 것",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적경화술 카테타 이용 천자법에 의한 것(낭종에 한함)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적경화술 흡인요법 포함",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적경화술-낭종천자 후  약제넣어 경화시킴",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적나사못 고정술(척추)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경피적담관(경)을 이용한 시술 바스켓 또는 풍선 카테타이용, 기계적쇄석술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술 PTBDroute 또는 T-tube을 이용한 경우",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술 담관확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술 담석제거술 (내시경 포함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술 이물질제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술 전기수압식쇄석술시",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술\n바스켓 또는 풍선카테타이용, 기계적쇄석술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술 스텐트삽입",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담관(낭)경을 이용한 시술용종  및 종양제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담낭루조성술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담낭조루술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담도배액관삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담석제거술 (내시경 포함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담즙배액술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적담즙배액술-암",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경피적동맥과 개존증수술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적동맥관 개존폐쇄술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적배액관 교환술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "경피적비루관확장술 스텐트에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적비루관확장술 풍선카테타에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적신루설치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적신루술 or 신루조성술 (신루설치술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적신우루 설치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적신절석술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적요관절석술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적요관확장술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "경피적위루술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적위루술-암",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "경피적위루조성술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적장루술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적장루술 공장루, 맹장루 포함",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적척수낭종",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적척수낭종 공동흡인술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적척추성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적척추성형술 및 고무풍선성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적풍선혈관성형술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경피적혈관성형술(동정맥루)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "경피적혈전제거술(대동맥, 관동맥)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "경항문절제술(TAE)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "계류유산소파술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "계류유산수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "계속적 복막관류술 도관삽입술(덴코프카테터)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "고(대퇴)동맥사지 혈관문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "고(대퇴)동맥인공혈관우회술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "고강도 집속형 초음파 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "고관절 내시경(관절경) 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "고관절 치환술 (인공관절골두삽입술or치환술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "고관절 표면치환술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "고관절탈구 비관혈적정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고막소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막소파술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막유착증수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고막절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막중이육아절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막천공폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막패치술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고막형성술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고막환기관(통기관)삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "고색신경절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고실개방술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고실성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고실세척",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고실신경총절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고위 결찰술(탈장수술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "고위 직장루 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "고위 항문 폐쇄(쇄항) 근치수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "고위결찰술(정맥류결찰술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "고정장치제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "고주파 자궁근종용해술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "고주파 전극도자 절제술(RFA)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "고주파점막하절제술(비후성 비염)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "고환(정류정소)고정술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고환, 부고환, 정관, 정색, 정낭, 전립선관혈수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고환고정술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고환악성종양적출술_양측",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "고환악성종양적출술-양측림프절 포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "고환적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고환절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고환종양절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "고환파열교정술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골 융합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "골 이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골 전적술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골결핵 소파술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골결핵_농양의 단순한절개",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "골극 및 연골종 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골단연골 발육억제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골단축술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골막하농양절개배액술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "골반 복막염 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골반경에 의한 이물제거술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "골반경하 골반내용물 소작술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "골반골절 비관혈적정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "골반내용물 유착박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골반내용물 제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골반복막의 농양절개술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골반부 탈장 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "골반유착제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골반임파절곽청술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골병소 곽청술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골병소 소파술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골성장판 성장억제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골수강내 금속정 고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골수염 또는 골농양수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골수염 또는 골농양수술 골개창술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골수염 또는 골농양수술 골부분절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골수염 또는 골농양수술 배형성수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골수염, 골결핵 수술 (농양의단순한절개는제외함)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골수염_농양의 단순한 절개",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "골수이식 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골연장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골유도 재생술(치과)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "골융기 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "골이식술/골이식수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골절술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골절정복 내고정술(손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "골절정복 내고정술 (손가락,발가락은제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골절제술-사지골",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골종양 절제술(사지골)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골천공술-골수염, 골농양인 경우",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "골천공술-사지골(골수염 아닌 경우)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골편 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골편 절채술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "골피판술 (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "골피판술 (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "골혈술(골천자)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "공기꽈리 절제술 (흉강경하)_ 폐기포절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "공동절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "공막단축술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "공막돌륭술(공막돌융술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "공막동륭술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "공막동륭술(공막돌륭술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "공막두르기술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "공막봉합술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "공막이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "공막이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "공장 공장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "관골(광대뼈)골절 정복술-길리씨 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "관골골절 정복술(관골궁관골체 포함) 관혈적 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "관동맥기시이상증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "관동맥루개흉적차단술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "관상돌기 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관상동맥내막절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "관상동맥조영술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "관상동맥죽종제거술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "관상동맥협착증수술(우회술)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "관절 골액막 낭종절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절 수동술(비관혈적)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "관절 연마술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절 유동술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "관절 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절 점액낭 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절 천자술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "관절 탈구 관혈정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절 활막절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 견봉하 감압술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 견봉하 점액낭 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 대퇴골_ 비구성형술, 비구순 고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 봉합술_견관절",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 세척술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 이완술(이두근 손상)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경적 활액막 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 건,인대수술  (관절내시경 수술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 견봉하 성형술,  유착성 관절낭 이완술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 관절낭 유리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 관절와순 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 발목 관절내 유리체 제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 방카르트 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 변연절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 악관절 원판정위술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "관절경하 안정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 연골 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절경하 연골판 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절고정술(관혈적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절내 결절종 적출술(갱그리온)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절내 골절 관혈적수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절내 이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절내 활액낭종 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절내시경적 부분절제술 (반달연골의이상)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절내시경적 오구돌기 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절석 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관절포 단축술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "관혈적 견쇄관절 고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적 관절 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적 쇄골골절 접합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적 쇄골골절 접합술 _자가골/인조골이식",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적 쇄골골절 정복고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적 악관절 수동술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "관혈적 정복 및 내고정술  (손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "관혈적 정복 및 내고정술  (손가락,발가락은제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적 척수종양적출수술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "관혈적고막, 고실형성술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "관혈적동맥혈전적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "관혈적악성신생물 근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "관혈적요관절석술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "관혈적요도확장술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "관혈적전방, 홍채, 초자체,  안와내이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "관혈적혈관형성술, 혈관우회술 (혈액투석용shunt형성술을 제외함)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "관혈적혈관형성술_shunt형성술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "광범교감신경절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "광범위자궁적출 및 양측골반림프절 절제술",
    "class13": "3종",
    "class15": "2종"
  },
  {
    "name": "광범위자궁전적제술",
    "class13": "3종",
    "class15": "2종"
  },
  {
    "name": "광범위정맥류발거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "광범위정맥류발거술스트리핑",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "광투시전동형정맥류절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "광학적홍채절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "교감신경절절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "교감신경절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "교정 절골술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "구강 비강 누공폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구강 안면 누공폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구강 외소염 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구강내 열상봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구강내 종양 양성_근육층",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "구강내 종양 유두종 등 간단하게 제거",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구강내소염수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구강내종양악성-림프절 청소포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "구개 편도적출술 (부분절제술 포함)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "구개 형성술-골반 관혈",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "구개수구개 인두성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구개열 성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "구개열 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "구순 성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구순 소대 성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "구순암적출술-림프절청소",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "구순열 수술(입술갈라짐증 수술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "국한성 복막염을 동반한 충수절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "국한성 복막염을 동반한 충수주위농양수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "귀밑샘절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "그라함 폐쇄술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "근, 건, 인대 관혈수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근, 건, 인대 관혈수술 _손가락, 발가락 수술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "근, 건, 인대 관혈수술_점액종 수술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "근, 건, 인대, 관혈 수술_근염 수술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "근농양 배농술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "근막 봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근막 절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근에 대한 봉합술, 이식술, 이행술,  교환술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근염 수술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "근육 봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근육관혈술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근육내 이물제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "근육피판술 (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "근육피판술 (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "근치유방 절제술-양성종양",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "근치유방절제술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "금속사운드 요로확장술(요로협착)",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "급성 범발성 복막염 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "급성 화농성 관절염 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "급성복막투석",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "급속내부체온조절요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "기관 게실절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관 또는 기관지 봉합술 _경부 접근",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "기관 또는 기관지 봉합술 _흉부 접근",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관 또는 기관지 종양제거술-양성",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관 또는 기관지종양제거술-악성",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "기관 또는 기관지협착증 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관, 기관지, 폐, 흉막 수술 (개흉술을 수반하는것)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관, 기관지스텐트삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "기관개구 확장술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관내삽관술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "기관내세척",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "기관봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "기관이물제거술(내시경)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "기관절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "기관지 담도루 폐쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지 대동정맥루 폐쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지 또는 기관지 종양제거술-양성",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지 식도루 폐쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지 절개술(개흉술을 수반하는것)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지 흉막루 폐쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지동맥색전술(BAE)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "기관지루 폐쇄술-개흉",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기관지종양적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "기관협착증 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "기능적단심실증교정술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "기능적단심실증교정술글랜수술 -상대적맥폐동맥단락술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "기능적단심실증교정술폰탄수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "기타 분문 성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "기타복잡기형에 대한 심장수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "기타의 악성신생물수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "기타의 위, 식도 수술 (개흉술, 개복술을 수반하는 것)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "기타의 자궁수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "기타의 자궁수술_인공임신중절술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "기타의난관 ,난소수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "기형자궁성형술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "난관, 난소관혈수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관가교술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관개구술 및 성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관결찰술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "난관결찰술(양측)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "난관구절개 또는 난관성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관난관문합술 -불임시 복원 목적인 경우 해당무",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "난관난소유착박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관난소이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관난소절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난관난소혈종전기응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "난관난소혈종제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "난관채부성형술 -불임시 복원 목적인 경우 해당무",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소 출혈성 난포낭 제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소난관악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "난소난관인대절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소난관절제술-복강경, 개복",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소난관혈종제거술, 전기응고술 -복강경",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소낭종 또는 난소농양 배액배출 (질부접근)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "난소낭종알코올 주입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "난소낭종적출술-관혈, 복강경",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소낭종절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소부분절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소부분절제술(질식인 경우)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소위치이전술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소유피낭종적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "난소자궁내막증 전기소작술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "난소절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "낭성림프관종(내시경)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "낭종제거술(슬관절 연골)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "낭종흡인요법(내시경)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "내경동맥박리술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "내단락설치술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "내시경 고주파 추간판 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경 역행 췌담관 조영술 (ERCP)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "내시경적 상부소화관확장술 스텐트삽입",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적 상부소화관확장술 풍선확장법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적S상결장염전감압술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지종양제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지종양제거술  육아조직포함",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지협착확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지협착확장술  풍선카테터",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지협착확장술 레이저",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지협착확장술 스텐트",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관 또는 기관지협착확장술 스텐트, 풍선레이저",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관절개공봉합술(폐쇄술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "내시경적기관절개술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적기관지종양적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적담관(담도)결석제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적상부소화관이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적상부소화관종양수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적상부소화관천공치료술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적상부소화관출혈지혈법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적상부소화관확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적상부소화관확장술부지법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적식도 또는 위정맥류치료",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적식도 또는 위정맥류치료 결찰요법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적요관쇄석술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "내시경적용종절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적지혈술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적직장용종절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경적클립지혈술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경하누관스텐트삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내시경하점막절제술(EMR)-결장폴립",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내안각성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "내이개창술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "내이관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "내이전적제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "내임파낭감압술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "내장 탈장 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "내장 탈장 수술 정복술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "내장 탈장 수술(장절제술 포함시)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "내정소(고환)정맥결찰술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "내직근후전술(사시)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "내향성 모조증 근치수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "내흉동맥결찰술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "너스 바 삽입술(Nuss bar)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "너슬씨 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "노발리스광자빔수술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "녹내장관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술 녹내장임플란트삽입술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술 모양체냉동술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "녹내장수술 섬유주절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술 여과수술-공막절개, 절제, 홍채감돈술, 모양체박리술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술 현미경하 섬유주대절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술 현미경하 슈렘관개방술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술 홍채절제술 -원가술, 공막절개, 공막절제, 홍채절제",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "녹내장수술, 홍제, 모양체응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "녹내장수술-레이저수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "농양배농 또는 적출을 위한 개두술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "농흉 세척(관혈 수술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "농흉근치술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "농흉세척 흉막강내 주입(관혈수술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌경막하 혈종-오마야리저버 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌경막혈관결찰술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌기저부 감염성병변, 혈관성병변",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌기저부 수술 경막을 이용한 이식포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌기저부 수술 뇌기저부의 종양",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌기저부 수술 후 경막복원술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌기저부 수술감염성병변, 혈관성병변",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌기저부수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌기저부수술 뇌동맥류수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌내시경수술 진단목적",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "뇌내시경수술(천두)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌내시경수술개창술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "뇌내시경수술기타-혈종, 농양배액",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "뇌내시경수술종양 또는 낭종절제",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "뇌농양적출술(개두술 수반)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌농양적출술(천공, 천두시)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌동맥류 결찰술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌동맥류 수술-경부Clipping",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌동맥류 코일색전술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "뇌동정맥 기형적출술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌신경수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌실개두, 천두 동반된 배농술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌실복강단락술(VP Shunt)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌실외배액술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌엽절단술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌엽절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌엽절제술 반구절제포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌정위적혈종배액술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "뇌종양적출술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌지주막 유착박리술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌척수액루 폐쇄술(개두술 수반)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌척수액루수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌척수액비루폐쇄술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌하수체관혈적적제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌하수체선종절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌하수체종양 관혈적적제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌하수체종양절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "뇌혈관성형술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "누관(공)적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누관(공)절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누관실리콘튜브삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누관절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "누관튜브법",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누낭비강문합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "누낭세척술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "누낭절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "누낭절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "누비강문합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "누선적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "누선절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "누선절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "누소관성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누소관성형술 누관내삽관",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누소관형성술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "누점절개술(누규, 눈물관)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "누점탐침술(눈물관탐침술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "누점폐쇄술(누소관폐쇄술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "눈 및 부속기악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "눈물주머니 코안연결술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "늑골 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "늑골 척추 횡돌기 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "늑골고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "늑골골절 관혈적 정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "늑골골절 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "늑골종양 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "늑연골 이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "다발성 연골성 외골 종양적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "다빈치로봇수술(갑상선암)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "다빈치로봇수술(악성암)_갑상선암제외",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "다지증 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "다지증 수술(건 및 골성형을 요하는 경우)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "다한증수술_신경차단시",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "단단 성형술(골성형술 요하는 것)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "단단 성형술(사지골)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "단단 성형술(손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "단락술 또는 측로조정술_신경수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "단설소증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "단순 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "단순 식도절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "단순신낭종절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "단순유방 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "단순유방절제술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "단순자궁전적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "단지증 기형 성형수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "담관 절개 결석적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담관 종양절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭 공장루 조성술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭 공장문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭 위장문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭 장문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭, 담도 관혈수술 (개복술을 수반하는 것)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭루술(내루에 한함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "담낭악성종양근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "담낭절개술-담석제거 포함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭절제술 (Laparoscopic cholecystectomy)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담낭조루술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도 장문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도 장문합술 담도-공장",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도 장문합술 담도-십이지장",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도낭종 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도낭종 수술 우회술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도낭종 수술 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도재건술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도절개술 및 담석제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도종양수술 양성",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담도종양수술악성-근치적 담도절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "담도확장술 단순-카테타를 이용하여  확장만 하는 경우",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "담도확장술 담도성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "담석레이저제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "담석수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "대동맥, 대정맥, 폐동맥, 관동맥 수술 (개흉, 개복술을 수반하는 것)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥간우회로조성술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥교액증 근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥내풍선펌프",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "대동맥류절제술(혈관이식 포함)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥전환수술법",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥축착증 근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥축착증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥판막치환술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥판협착수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥판협착증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥-폐동맥창폐쇄술(체외순환하)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대동맥협착증근치수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "대망절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대장용종절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대장절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "대장점막하 종양적출술_내시경적(ESD)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대퇴 직달견인술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "대퇴 탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "대퇴 허니아수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "대퇴골 개창술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대퇴골 골절 강선 견인술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "대퇴골 골절 내고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대퇴골 골종양 적제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대퇴골 관혈적 골절 접합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "대퇴동맥봉합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "대퇴동맥삽관술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "대퇴전자간 회전 절골술 , 비구 회전 절골술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "대혈관전위증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "더블유 성형술(근층)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "더블유성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "도수 정복술(사지골절 및 관절탈구)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "동공막제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "동공성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "동맥간우회로조성술 흉대동맥 또는 복대동맥-대퇴동맥간",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥간우회로조성술 (관상동맥우회로술의 기왕력이 있는 경우)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥간우회로조성술 (대동맥, 대정맥, 폐정맥 제외)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동맥간우회로조성술대동맥-관동맥간",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥간우회로조성술대동맥-내장동맥간",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥간우회로조성술대동맥-신동맥간",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥간우회로조성술복잡 (관상동맥우회로술의 기왕력이 있는 경우)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥관개존증수술-개심시",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥관개존폐쇄술-개흉시",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥관결찰술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "동맥관우회절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동맥류적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동맥포트삽입술(간암)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "동맥피판술 (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "동맥피판술 (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동정맥기형교정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동정맥루조성술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동정맥문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "동종연골세포이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "두개 개두술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개강내 뇌신경수술 신경감압술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개강내 뇌신경수술 신경성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개강내 신경자극기설치술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개강내 신경자극기설치술 운동장애, 간질, 통증치료",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개강내 이물질제거",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개강내 혈관문합술(EDAS)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개강내뇌신경수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개강내혈종, 수종, 이물제거술(개두시)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개강내혈종, 수종, 이물제거술 (천공, 천두시)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 골견인술(두개 견인술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 골절편 거상술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 관혈수술(비골, 비중격은 제외함)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 병소 또는 양성종양 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 이식술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 정복술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 종양 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골 집게형 견인술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골막하 혈종적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개골악성종양절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 간접혈관문합술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 관혈수술(개두술을 수반하는 것)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 미세(미소)혈감압술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 신경감압술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 오마야리저버 삽입술 (Ommaya reservoir insertion)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개내 직접혈관문합술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 혈관문합술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개내 혈종천공배액술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개내신생물근치감마나이프 (Gammaknife)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "두개내신생물근치감마나이프 (Gammaknife)정위적방사선치료",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "두개내압 센서삽입술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "두개인두종절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "두개천공경막성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "둔위분만",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "드워-바링톤 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "등골가동화수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "등골수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "등골수술 난원창절개 포함",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "등골제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "디스크 제거술(추간판)-관혈적",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "디스크내고주파열치료술(추간판)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "디스크내수핵성형술(추간판)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "디플럭스(요관주위고정술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "라비치 수술 Ravitcoperation",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "라스텔리수술법",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "라스텔리씨수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "라트케열낭종절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "레볼릭스레이저 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "레이저누낭 및 비루관절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "레이저등골절개술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "레이저쇄석술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "레이져 치핵절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "레이져비역수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "루양와이 문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "루프결장루 조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "루프환상투열절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "루프환상투열절제술(상피내암)\n(LEEP, loop electrosurgical excision procedure)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "림프관종수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "림프절(림프종)악성수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "마이봄선결석적출 및 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "마일즈 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "마즈수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "마즈수술_경피적",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "만성 부비강염 근본수술(축농증 수술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "만성경막하 혈종천공세정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "만성중이염중이 근본수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "맘모톰수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "망막 광응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "망막 냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막광레이저수술(60일간 1회 한도)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "망막박리 레이저수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막박리교장술,복위술 (60일간1회한도)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막박리수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막박리의 실리콘오일주입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막박리증수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막박리증의 가스주입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막열공냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막열공의 냉동응고폐쇄술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "망막주위막제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "매립형제세동기교환술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "매립형제세동기이식술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "맥도날드수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "맥락총 적출술(개두술)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "맥락총적출술(천공 및 천두)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "맥립종절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "맨체스터수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "머스타드수술법",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "모소동 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "모소동 수술 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "모소동 수술 조대술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "모소동(Pilonidalsinus) 근본수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "모양체광(열)응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "모양체냉동응고술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "모양체박리술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "모양체종양절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "모양체투열요법",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "무인공심폐관상동맥우회술 (OPCAB)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "무지외반증 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "무지화 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "문맥하대정맥문합술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "문정맥하 공정맥문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미로적출술(개창술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미로절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미로절제술고실 경우",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미로절제술유양동 경우",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미로초음파수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미세 현미경 레이져 디스크제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미세현미경요추디스크제거술(OLM)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미세현미경하 요추후궁부분절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미세현미경하 추간판제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "미주신경절단술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "미주신경절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "밀러근단축술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "밀리건-모건 치핵 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "바르톨린선 낭종절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "바르톨린선 낭종조대술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "바르톨린선 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "바제도우씨병(그레이브스병)방사선조사술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "박피술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "반고리관미로개창술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "반고리관폐쇄술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "반달연골봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반월판 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반월판 부분절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반월판 연골봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반월판 연골절제술 (Arthroscopic  menisectomy)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반월판 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반카트 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "반흔 구축 성형(근포함)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "반흔 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "반흔 탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "반흔 허니아 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "반흔구축 성형술 및 식피술(근포함)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "반흔구축 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "발만수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "발살바동동맥류파열수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "발정술(관혈적 수술하에 고정물 제거)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "발정술(비관혈적 k-강선 제거,  외고정물 제거, 핀제거술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "발조술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "발치, 의치",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "발치술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "발치와 재소파솔",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "밧줄피부판이식술 (=피부판성형술) (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "밧줄피부판이식술 (=피부판성형술) (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "방광게실교정술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광게실절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광경부견인술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "방광경부성형술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광관혈수술(경요도적 조작은 제외함)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광내약입주입",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "방광내응혈제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "방광뇨관역류수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광대치술-장이용",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광루설치술 방광루카테타교환",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "방광루설치술(방광창냄술)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광류교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "방광류수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "방광문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광부분절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광세정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "방광악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "방광외번증교정술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광요관문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광전적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광전절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광절개술종양",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광종양소작술(내시경)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "방광주위농양절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광천자술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "방광파열봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광파열폐쇄솔-내시경적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "방광파열폐쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방광확대성형술-장이용",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "방사선내부조사술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "방사선내부조사술_악성신생물",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "방사선하 소화관협착확장술  스텐트에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "방사선하 소화관협착확장술  풍선카테타에 의한 것",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "방수유출장치삽입술(녹내장)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "방아쇠 수지 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "배양피부이식_25cm²미만",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "배양피부이식_25cm²이상",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "백내장 및 수정체수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "백내장 및 수정체수술 모양체 평면부수정체절제술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "백내장 및 수정체수술 수정체유화술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "백내장 및 수정체수술 수정체의낭외  또는 낭내적출술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "백내장, 수정체 관혈수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "백내장수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "버치수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "범발성 폴립양성성대절개 및 흡인술 -내시경하",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "베이커 낭종적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "변연절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형 도수교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형 도수교정술 골절 변형교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형 도수교정술 기타선청성 기형교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형 도수교정술 사경교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형 도수교정술 선천성 만곡족  변형교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형 반카트 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "변형 치유골절 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "변형 페미스터 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "변형근치유방절제술 및  근치유방보전술포함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "변형기계 교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "변형브로스트롬술식  (Modified Brostrom's operation)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "병변내주입요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "보조적승모판교련절개술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "보조적인공심장요법술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "보행정맥류절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "복강경 낭포제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강경하 간낭포 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "복강경하 간절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "복강경하 결장, 소장, 장절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "복강경하 난관tubing",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "복강경하 난소 기형종 제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강경하 난소 낭종절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강경하 서경 헤르니아수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "복강경하 식도하부 미주신경선택적절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강경하 신적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "복강경하 위절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "복강경하 자궁내막폴립절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강경하 질식자궁적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강경하 충수절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "복강경하비장적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "복강내 고환절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복강내 연결된 복벽누공적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "복막 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "복막 세척술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복막성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "복막투석용 도관삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "복부자창에 의한 개복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "복식난소출혈 지혈술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "복재정맥-슬와정맥문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "복합조직이식술 (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "복합조직이식술 (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "복회음 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부갑상선선종과 형성적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "부갑상선절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "부고환관혈수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "부고환적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "부골 적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "부분층식피술(피부이식술) (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "부분층식피술(피부이식술) (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "부비강 개방술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "부비강 세척(주입포함)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "부비강공 성형수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "부비동 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "부속기종양적출술(양측)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "부신부분절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부신수질절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부신전적제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부신절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부신종양적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부신종양절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부신피질절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "부안검수술(덧눈꺼풀)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "부유방절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "부이(개)절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "부전도로 절단술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "부전도로 절단술_경피적",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "부정 유합된 관골절골 교정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "부정 유합된 하악골 골절 절골교정술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "부정맥수술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "부정맥수술_경피적",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "부정맥수술-전극도자 절제술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "분만시 경관열상봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "분문성형술(복강경하 제외)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "브라운 문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "블라복-한론심방중격절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "비강, 부비동 양성종양 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비강,부비동악성종양적출술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "비강용종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골 관혈수술_비중격 만곡증 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비골 농양적출 및 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비골 농양적출 및 절개술_비골절제",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골 변형치유 골절 교정술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골, 비중격 관혈수술(골절이 없는 경우)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비골골절 관혈수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골골절 관혈적 정복술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골골절 도수정복술 및 교정술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골골절 비관혈적 정복술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골골절 폐쇄적 정복술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골관혈 수술 (비중격만곡증 수술은 제외함)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골낭포 적출 및 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비골낭포 적출 및 절개술_비골절제 제거",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비골신경초절개술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "비골혈종 적출 및 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비관혈 관절수동술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비관혈적 장중첩증 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비내 유착분리술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비내 이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비내 전두동 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비동맥류색전술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "비디오흉강경수술(VATS bullectomy)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "비루관문합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "비루관부지법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "비부비강 종양 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비순낭종 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비순누공 폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비신정맥문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비염으로 인한 중비갑개 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비염으로 인한 하비갑개 레이져 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비염으로 인한 하비갑개 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비용적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비인강 섬유종 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비인강 소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비인강 양성종양 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비인강악성종양적출술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "비장(脾腸)적제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비장동맥류결찰술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비장봉합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비장악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "비장적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비장절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비장파열제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "비전정 성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비절절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비정 점막소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비중격 교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비중격 만곡증 수술(골절을 동반한 경우)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "비중격 만곡증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비중격 혈종 또는 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비촉지 유방종양침위치결정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비출혈 소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "비출혈 지혈법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "빌로쓰 수술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "사각근 절단술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사경수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사골동 비내수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사골동 비외수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사골동 접형골동 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사골동, 접형동 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사구체종양절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "사시수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사이버나이프수술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "사지 재절단술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "사지 재절단술 (손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지 절단술 (손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지 절단술(손가락 ,발가락은 제외)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "사지 접합수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "사지 접합수술(혈관, 신경, 건)성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "사지골, 사지관절 관혈수술 (손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지골, 사지관절 관혈수술 (손가락, 발가락은 제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지골절 관혈수술 (손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지골절 관혈수술 (손가락, 발가락은 제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지골절 관혈적 정복술 (손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지골절 관혈적 정복술 (손가락, 발가락은 제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지골절 도수 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "사지관절 이단술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "사지관절 이단술 (손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지관절 절제술 (손가락, 발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "사지관절 절제술 (손가락, 발가락은 제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지관절 절제술 베이커낭종 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지관절 절제술 활막 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지관절 탈구 관혈적 정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "사지관절 탈구 도수정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "사지연부 종양 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "사지정맥류 국소제거술-경화요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "사혈술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "산립종적출술 및 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "산립종절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "산립종절개술적출 포함",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "삼차신경 반월신경절파괴술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "삼차신경 반월신경파괴술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "삼차신경감압술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "삼차신경감압술(개두술 수반)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "삼첨판협착증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "상고실유돌동개방술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "상기이외의 개두술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "상기이외의 개복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "상기이외의 개흉술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "상사근이동술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악거근단축술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악골 골절 수술 관혈적 정복술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 골절 수술 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "상악골 관혈 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 절단술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 종양 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 종양 절제술 양성종양",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 종양 절제술-골낭종",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악골 함몰 지방이식술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "상악골(관골포함)종양절제술 악성종양 (림프절청소포함)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "상악골, 하악골 악관절 관혈수술\n(치, 치육의 처치에 수반하는 것은 제외함)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "상악동 거상술(치아상실)",
    "class13": "2종",
    "class15": "비해당"
  },
  {
    "name": "상악동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동 근치수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동 비내수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동 사골동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동 사골동 접형골동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동 후비강 용종적출술(폴립 절제술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동, 사골동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동, 사골동, 전두동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상악동성 후비공 폴립절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상직근단축술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상측전위술(사시)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "상피낭종절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "생골 및 생피부판 이식술(골 이식술)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "서경고음순 헤르니아 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "서혜 탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "서혜부 탈장성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "서혜부허니아 근본술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "선천성 거대 결장수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "선천성 고관절 탈구 관혈적 정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "선천성 고관절 탈구 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "선천성 담도폐쇄증 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "선천성 식도무공증 수술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "선천성 장무공증 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "선천성 직장항문 기형수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "선천성비루관폐색 개방술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "선천성이루관적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "선천성이루관폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설계 반흔성 단축교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설골현수법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설근갑상선절제 또는 분획성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "설단소증 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설단순 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "설단순 절제술 거설증",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "설상절골술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "설성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설소대 성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설소대 절제술(제거술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "설암수술-림프절청소 포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "설절제술 glossosteresis",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "설종양 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "설편도 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "설하선 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "설하선 종양적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "섬유연골재건술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "섬유주성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "섬유주절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "성대결절 및 폴립제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "성대내낭종제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "성대물혹 미세후두경절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "성체 줄기세포 이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "세기관지 이물제거술 (개흉술을 수반하는것)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "세정 및 배액술(복막염)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "셔터수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "소이증수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "소장 또는 결장폴립 절제술_관혈술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "소장 또는 결장폴립절제술-내시경하",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "소장, 결장, 직장, 장간막 관혈수술 (개복술을 수반하는 것)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "소장게실 적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "소장루 조성술(또는 폐쇄술)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "소장악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "소장절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "소장종양 적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "소장천공봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "손가락, 발가락 절단술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "손가락, 발가락 혈관 관혈수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "손가락, 발가락의 골 및 관절 관혈수술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "손목터널(정중신경)유리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "쇄골 전절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "쇄골 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "쇄골, 견갑골, 늑골, 흉골 관혈수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "쇄골골절 고정술(관혈적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "쇄골골절 고정술(비관혈적)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "쇄골골절 관혈적 정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "쇄골골절 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "쇼크방지용 하의장착",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "수근골 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "수근관 감압술(터널증후군)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "수근관 유리술(터널증후군)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "수근관 절개술(터널증후군)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "수근관 증후군 수술(터널증후군)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "수근인대관 절제술 및 정중신경감압술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "수두증수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "수면중 무호흡 증후군 수술 (코골이-구개인두 성형술 포함)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "수액단락술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "수정체낭내적출술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "수정체냉동적출술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "수정체초음파유화흡입술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "수족골 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "수족골 적출술 (손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "수족골절 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "수지의 무지화 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "수핵 적출술-관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "쉬로드카수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "스파크수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "슬개골 부분절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "슬개골 활액낭 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "슬개인대 단열봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "슬관절 건박리술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "슬관절 유리체 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "슬관절 추벽절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "슬관절내 유리체 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "슬링수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "슬와낭종 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "슬와부 종물적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "승모판협착증 수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "시멘트 성형술 (경피적 시멘트 척추체 성형술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "시신경초개방술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "시험적 개두술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "시험적 개복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "시험적 개복술(암관련)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "시험적 개흉술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "시험적 개흉술(암관련)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "시험적 고실개방술(전도성 난청)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "식도 공장문합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도 기관지루 폐쇄술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도 양성종양 적출술 복부접근",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도 양성종양 적출술 식도입구부",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도 양성종양 적출술 흉부접근",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도 이단봉합술(식도정맥류 )",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도 이단봉합술(식도정맥류 ) -내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도 이물제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도 이물제거술-내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도게실 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도근 절개술-헬러술식",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도기관지루 폐쇄술_내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도봉합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도부지법",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도분문 성형수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도분문 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도성형술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도아칼라지아근 절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도악성종양근치수술-림프절청소 포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "식도압박지혈튜브 삽입",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "식도열공 탈장수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도열공 탈장수술_개훙",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도열공 탈장정복술-개흉시",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도열공 헤르니아 수술_비개흉",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "식도열공 헤르니아 수술-개흉",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도우회 재건술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도위 문합술(복강내)",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도이단술 (개흉술, 개복술을 수반하는 것)",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도이완불능증 풍선확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도입구 종양적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도입구 종양적출술_내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도재건술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도전적제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도절개술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도절제 후 재건술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도정맥류  수술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도정맥류  수술 식도 혹은 상부 위절단 문합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도정맥류  수술 식도위 주위혈행차단술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도정맥류 결찰술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도정맥류 경화요법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도정맥류 경화요법술(내시경적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식도조루술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도주위 농양절제유도술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도폐쇄증 근치수술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "식도하부 미주신경선택적절개술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "식도항 역류수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "식도협착증에서 부지삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "식피술(표피,피부판) (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "식피술(표피,피부판) (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "신경건박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경공확장술, 미세현미경적 협부절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "신경관혈수술(형성술, 이식술, 절제술, 감압술, 개방술, 염제술)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경매몰술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경문합술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경봉합술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경봉합술-개두술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신경성형술(감압, 박리 등)-개두술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신경성형술(감압, 박리 등)-척추",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "신경염절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경이식술(이식편채취)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경이식술(이식편채취)-개두술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신경이행술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경절단술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경절단술-개두술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신경종양절제술 양성",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경종양절제술악성",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신경종절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "신경차단술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "신경탐험술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "신고정술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신낭종조대술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신내시경하 신장이물제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "신동맥혈관성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "신동맥혈관성형술-혈관카테터",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "신동맥혈관우회술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "신루설치술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신루카테타교환",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "신부분절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신생물근치방사선조사",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "신우(뇨관)성형술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신우, 요관형성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신우내주입",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "신우루설치술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신우세정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "신우절석술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신이식술(신장이식술)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신장, 신우, 요관관혈 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신장결석 제거술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신장결석쇄석술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신장낭포천자 알코올고정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "신장낭포천자 축소술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "신장부분절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신장악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신장이식수술(수용자에 한함)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "신장절제 후 심부누공근본수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "신장주위 임파선절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신장파열 봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신적출술 근치적적출",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신적출술 근치적전적출",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신적출술 림프절 및 부신적출",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신전건 봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "신전건봉합술_손가락,발가락",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "신전절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신절반술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신주위농양절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "신혈관성고혈압증수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "실리콘오일제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심근전극교환술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "심낭루조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심낭절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심낭창성형술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심낭창성형술 내시경하",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "심낭창성형술개흉적",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심내막상결손증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심내이물질제거술-개심술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심도자술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심막낭포박리절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심막낭포절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심막봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심막절개봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심막절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심막절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "심박기거치술 개흉적 체내용 심박기거치술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "심박기거치술 경정맥 체내용 심박기거치술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "심박기거치술 경피적인공심박동술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심박기거치술체외용 심박기장치술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "심박기거치술체외용 심박기조작",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심박조절기매입술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "심박조절기이식술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "심방결절 고주파절제술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "심방전환수술법",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심방점액종제거술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심방중격 결손 첩포 폐쇄술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심방중격결손조성술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심방중격결손증 폐동맥판협착증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심방중격결손증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심부신경자극술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심실빈맥증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심실빈맥증수술_경피적",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "심실중격결손증 겸  폐동맥판협착증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심실중격결손증수술(VSD)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심장이식수술(수용자에 한함)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심장이식술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심장종격동 흉막악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심장종양제거술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심장창상봉합술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심폐소생술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심혈관단락술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심혈관단락술 체폐동맥단락술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "심혈관성형술-카테터",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "심혈관조영술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "심혈관중재술(관상동맥성형술)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "심혈관혈전제거술-카테터시술시",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "십이지장 게실절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "십이지장 게실절제술-내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "십이지장 폴립(용종)절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "십이지장궤양 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "십자인대 성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "십자인대 재건술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "십자인대 접합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "쌍각자궁수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "씨닝수술법",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "아데노이드 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아드루스 방법(탈장 수술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아르곤레이저 홍채절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아바스틴",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "아킬레스건 단열봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아킬레스건 봉합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아킬레스건 성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아킬레스건 연장술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "아킬레스건 재건술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "악골골절 관혈수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악골내 고정용 금속제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "악골수염 수술-악골에 달하는 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 관혈적 정복술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "악관절 수동술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "악관절 수동술_관절경/피부절개",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 원판성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 치환술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 치환술 인공관절 대치술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 탈구정복술 관혈적 정복술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "악관절 탈구정복술 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "악성골종양의광범위절제",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "악성신생물근치방사선조사 [5,000Rad이상]",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "악성신생물온열요법",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "악성신생물치료목적_내시경수술",
    "class13": "3종",
    "class15": "3종"
  },
  {
    "name": "악성종양의사지구제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "악하선 적출술(절제술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "악하선 종양적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "안검 또는 검판절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검내반증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검연축교정술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안검외반증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검종양냉동응고 적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검종양절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검종양절제술_근육층 포함",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안검종양절제술악성",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "안검판봉합술 및 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안검하수증수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안구내삽관 레이저광응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안구내용제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안구내이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "안구적제및조직 or 의안태충전술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안구적제술, 조직충전술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안구적출 및 조직충전술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안구적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안구전적제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안구조직내 PEG삽입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안구진탕증수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안구천공 이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "안구충전물 삽입술(2차적)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안근이식술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안면 다발골절 관혈적 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안면거상술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안면신경감압술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "안면신경관개방술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "안면신경박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "안면신경재생 및 이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "안면신경횡단 이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "안와감압술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안와골절 정복술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안와골절 정복술 비관혈적",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안와내용제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안와내이물제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "안와내종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안와농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안와누공삽입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "안와누선종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안와벽 재건술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안와종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "안저광응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "암에 의한 위장, 담낭 등의 문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "암전이병소에 대한 레이저증산술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "액와림프절곽청술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "액와림프절수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "액와부 이소성 유방절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "액와부임파선절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "액취증 수술(고주파 절연침 시술법)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "액취증 수술(리포셋 흡인술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "액취증수술(=액취수술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "양막이식술 결막표면재건술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "양막이식술(각막표면제거술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "양성 골종양의 소파술 또는 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "양안덧눈꺼풀교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "에스결장경하종양수술 폴립절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스결장하협착확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하 이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하종양수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하종양수술 점막절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하종양수술 점막하종양절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하종양수술 폴립절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하출혈지혈법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하협착확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하협착확장술 풍선확장법",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "에스상결장경하협착확장술-스텐트삽입",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "여유증수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "역행성담췌관내시경수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 내시경적담(췌)관협착확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 담(췌)관배액술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 담(췌)석제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 바스켓 또는  풍선카테타이용, 기계적쇄석술시",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 용종 및  종양제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 유두괄약근절개술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 이물질제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "역행성담췌관내시경수술 전기수압쇄석술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "연골 이식술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "연골세포배양이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "연골세포채취술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "연골판 부분절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "연골판 이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "연부조직 종양적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "연부조직 종양적출술 섬유종, 거대세 포종",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "연부조직 종양적출술 지방종",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "연부조직 종양적출술 혈관종",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "연부조직 종양적출술 화골성 근염",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "연부조직 종양적출술악성종양",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "연장 경상돌기 제거술 -미세현미경하 시술시",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "오디씨 괄약근 절개 및 성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "오목가슴 교정술(너스수술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "오타씨모반레이저치료술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "옥소치료(요오드방사선치료)-암",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "올가미를 이용한 용종절제수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "와다수술 Wadaoperation",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "와터스톤수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "외단락혈전제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외비성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외성기 종양적출술 양성",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외성기종양적출술근치 (림프절절제술포함)-악성",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "외안각절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외요도구절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외요도폴립절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도 이물 또는 이구전색제거",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도골종절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도골증생(외골종)절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도외골종절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도종양적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도종양적출술 악성",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "외이도종양적출술 양성",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도진주종수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도폐쇄증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외이도폐쇄증수술 -고실성형 동반하는 경우",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "외직근후전술(사시)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "외치핵 동결술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외치핵 혈전적출",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "외향비갑개 골절술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요골 골낭종절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "요골동맥봉합술(문합술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "요관경하 결석 제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관경하 요관이물제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관경하 요관종양절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관경하수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관경하요관절석술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관단단문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관방광문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관부목설치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관스텐트설치술 경피적신루설치술 포함",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관스텐트제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "요관신배문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "요관에스자결장 문합술-양측포함",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관이식술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관장방광문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관장피부문합술(양측)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관절석술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요관절석술_내시경적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요관피부문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요도게실절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도결석 또는 이물제거술(귀두,회음부)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도결석(이물)제거술_내시경적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도경하수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도경하수술 요도스텐트설치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도경하수술 요도절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도경하수술 요도파열교정술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도루설치술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도류수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도및방광세척",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "요도부지법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "요도상열성형수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도상열성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도성형술 or 재건술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도약액주입",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "요도양성종양적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도양성종양적출술_내시경적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도절개술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도절개술-내시경적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도주위농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "요도카룬클 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도탈출교정술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도판막근치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "요도하열성형수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도하열성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도협착 관혈수술 (경노도적조작은 제외함)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도협착수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요도확장술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요루절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요루폐쇄관혈수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "요막관기형교정술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "요실금 교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "요실금근본수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "요실금수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "요추복강단락술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "요추천자항암제주입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "용수지 수술(방아쇠 손가락)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "우각광응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "우각절개술 및 우각천자술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "우심실유출로성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "우심실유출로성형술 폐동맥판성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "우측결장 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "원추각막수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "원추절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "원추절제술(상피내암)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "원형자동문합기 (PPH)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "웨버-던 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위 또는 십이자장 천공 단순봉합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위공장문합술(암)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위궤양 근치술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위궤양 천공봉합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위근절 절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위내시경 아르곤 플라스마 응고술 (Argon plasma coagulation, APC)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위루 조성술(개복시)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위루술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위루조성술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위루조성술-경피적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위루폐쇄술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위부분 절제 및 위공장 문합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위부분 절제 및 위십이지장 문합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위부분 절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위분문근 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위상부 이단술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위선종제거술 _ 내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위세척",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "위쐐기절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위아전절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위아전절제술 전치공장문합술 포함",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "위용종절제술_내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위유문근 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위유문부 보존 췌장십이지장 문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "위장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "위장문합술 Roux-en-Y 공장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "위장조루술 or 위조루술(개복)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위장조루술 or 위조루술-경피적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위장조루술 또는 위조루술_경피적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위전절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위전절제술 전치공장문합술을 실시하는 경우 포함",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위절개술 이물질제거 ,혈관결찰 포함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위절제술(개복술을 수반하는 것)",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위점막하 박리술_내시경",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위점막하 종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위점막하 종양적출술_내시경적(ESD)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위축성 비염 점막하 이물삽입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "위축성 비염술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "위축소술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위출혈 지혈술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위출혈 지혈술(내시경적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위폴립 절제술-개복",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "위폴립절제술-내시경하",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "위플 수술(췌장십이지장 문합술)",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "위횡단술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "유돌동삭개술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유돌동충전술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유리체견인대 해리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유리체견인대 해리술 레이저이용",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유리체내주입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "유리체절제술(안과)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유리체흡인술-초자체",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유리피판술(25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "유리피판술(25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유문공치술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "유문동 절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "유문성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유문성형술 비후성유문근절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유미흉수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방 전절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방농양 제거술(적출술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유방농양 제거술(적출술)_유방(유선) 절제",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방농양 제거술(적출술)_절개배농",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "유방보존 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방보존수술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "유방부분 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방부분절제술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "유방소괴(결절) 제거술(적출술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유방쐐기 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방쐐기절제술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "유방악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "유방암냉동응고적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방암의냉동응고적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방양성종양 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유방양성종양 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유방이형성 적출술(제거술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유방재건술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방절단술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방절제술 피하절제 -남성의 여성형유방절제:흡입술인 경우",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유방절제술 피하절제 -남성의여성형유방절제포함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방절제술(=유방체제술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유방종괴절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유방진공보조흡인절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "유선전절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "유선전절제술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "유양돌기절제술(유돌절제술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유양동개방술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유양동삭개술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "유주농양 천자술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "유착성자궁부속기 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "유합신이단술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "윤상 인두근 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "윤상갑상막 절개술 (개흉술을 수반하는것)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "윤상체결술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "융비술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음경성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "음경악성종양적출술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "음경악성종양적출술 림프절적출포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "음경음낭전위교정술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "음경재문합술",
    "class13": "3종",
    "class15": "3종"
  },
  {
    "name": "음경전적제술",
    "class13": "3종",
    "class15": "3종"
  },
  {
    "name": "음경절단술",
    "class13": "3종",
    "class15": "3종"
  },
  {
    "name": "음경지속발기증 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음경콘딜로마절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음경포피박리술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음경해면세척",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음낭농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음낭수종 결찰술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "음낭수종근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "음낭수종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "음낭수종천자 흡입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음낭재건술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "음낭탈장 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "음낭피부루절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "음부콘딜로마 치료법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음순유착해리술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "음핵성형술-양성",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "의안포매술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이개성형수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "이개종양적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이개혈종개창술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이개혈종절개배액",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이관내튜브삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "이관부지법 또는 카테타법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이륜매몰증성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이설근 전진술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이소골 재건술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "이소골제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "이용적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이절절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이하선심엽 적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이하선적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이하선절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이하선종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이하선종양적출술악성-림프절청소포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "이하선천엽적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이하선혼합종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "이후누공봉합술(폐쇄술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "이후누공폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "익상편수술(군날개)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "익상편적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인공골 이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "인공골두 삽입술 or 치환술 _고관절(골반뼈)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공관절 치환술(다리→고관절)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공관절 치환술 (다리→슬관절, 족관절)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "인공관절 치환술(손가락, 발가락 적용)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "인공관절 치환술 (팔→견관절, 주관절, 완관절)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "인공괄약근 삽입술(요실금)",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "인공디스크 삽입술(추간판)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공방광조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "인공수정체삽입 또는 교환술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "인공수정체이식술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "인공식도 설치술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "인공신장을 위한 동정맥루결찰술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공신장을 위한 동정맥루교정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공신장을 위한 동정맥루에 생긴  동맥류절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공신장을 위한 동정맥루의결찰술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공신장을 위한 동정맥루의교정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공신장을 위한 동정맥루의축소술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공신장투석을 위한 단락술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공와우이식술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인공임신중절 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인공정액류설치술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "인공정액류설치술-내시경적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인공중이매입술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "인공판막재치환술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "인공판막치환술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "인공항문 조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "인공항문 확장술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인공항문루 복원술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "인공혈관치환술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "인대고정술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인대문합술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인대봉축술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인대성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인대재건술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인두 양성종양 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인두 이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인두림프선과 농전제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인두악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "인두악성종양수술구인두",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "인두악성종양수술복합절제-하악골포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "인두악성종양수술하인두부분절제",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "인두편도(아데노이드) 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "인두피부 누공폐쇄술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인터스팀(천추신경조정술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인터스팀제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인후 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "인후두 소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "일리자로브 외고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "일차봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "임공임신중절술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "임파선 곽청술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "임플란트",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자가 골연골 이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "자가고환이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자가골이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자가연골 세포이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "자궁거상술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경관결찰술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경관봉축술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경관봉축술 맥도날드",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경관봉축술 쉬로도카법",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경관열상봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁경관용종절제술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "자궁경관점막 용종절제술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "자궁경관점막 폴립절제술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "자궁경관폴립절제술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "자궁경관형성술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경관확장술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁경부 고주파 소작술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부 원추형절제술-검사 목적",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁경부 원추형절제술 -자궁0기암인 경우 (상피내암)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부 원추형절제술-치료 목적",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부 전기루우프절제술 -환상투열절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부(질)약물소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁경부(질)전기소작술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부고주파응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부냉동 또는 열응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부미란 고주파응고술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부미란 레이져수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁경부봉축해제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁경부암근치술-질부접근",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "자궁경부암에 대한 레이저증산술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "자궁경부용종(폴립)절제술",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "자궁경부원추형절제술 -악성종양 적출인 경우",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "자궁경하 기형종 제거술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경하 자궁강내격막절제술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경하 자궁강내유착박리술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경하 자궁근종절제술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경하 자궁내막소작박리술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경하 자궁내막폴립제거술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁경하소파술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁고정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁근종 적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁근종색전술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "자궁근종절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁난관이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁내막 용종절제술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁내막 유착박리술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁내막소파술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁내막증 소작술_복강경하",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁내막증수술(복강경)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁내반증수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁내반증수술 Kustner수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁내장치삽입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁내장치제거",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁부속기 유착박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁부속기절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁부속기종양적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁소파수술(자의적 임신중절 목적 제외)",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "자궁외임신수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁위치교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁위치교정술 도래리수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁위치교정술 알렉산더수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁위치교정술 유착성 자궁위치이상  박리교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁전절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁절제술(개복/복강경)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁종양적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁종양적출술_내시경적",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁질부 냉동응고술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁질부소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁질상부절단술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁질절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "자궁체부 용종절제술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁탈, 질탈근본수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁탈근본수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁탈근본수술 Manchester수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁탈수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자궁파열수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "자궁핵치환술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "자동봉합기 치핵절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "잠복고환절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "장간막복원술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장간막종양적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장게실절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장고정술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장골 이식수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "장골, 척골절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "장관유착박리술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장루조성술-인공항문 조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장루페쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장및장간막손상 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장유착박리술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장이상회전증 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장이상회전증 수술 라드술식",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장이상회전증 수술 장절제동반 -라드술식포함",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장이상회전증 수술복원술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장절개술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장중첩수술 (라드씨수술)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장중첩증 비관혈적정복술(바륨 정복술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "장중첩증수술-개복",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장지관절 활막절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "장폐색수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "장폐색증수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "저위폐쇄항문(쇄항) 근치수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전거비인대, 종비인대 봉합술(인대봉합술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전극도자절제술(경피적 부전도로절제술)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "전극도자절제술(경피적)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "전두근수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동 비외수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동 비외수술 관상봉합  절개하 골성형",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동 사골동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동 사골동 접형골동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동, 사골동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동, 사골동 접형동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동, 사골동 종양적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전두동, 사골동, 상악동 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전립선결석제거술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전립선낭적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전립선낭정적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전립선농양절개술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전립선농양절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전립선마사지",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전립선악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "전립선암의 냉동수술요법",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "전립선온열요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전립선적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전립선침절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전립선피막하적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전방, 홍채, 초자체내이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "전방경유 척추체간 골유합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "전방세척",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전방우각 이물제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "전방절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "전방천자",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전방천자술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전부비강 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전신성 복막염수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전신성 복막염을 동반한 충수절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전염성연속종 제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전완부 혈관종 적출술_근육층",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "전이개 낭종 제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전이개누공절제술(귓바퀴)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전이병소에대한수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "전이병소의수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "전자궁적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "전자파온열요법",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "전자파온열요법(암온열요법)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "전층각막이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "전흉벽 함몰기형 교정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "전흉벽 함몰기형 교정술 너스수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "전흉벽 함몰기형 교정술 누두흉 재건술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "절개술 전립선정낭절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "절개술 전립선정낭절제술_악성암 수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "절골술-사지골",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "절골술-손가락, 발가락",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "절골술-척추, 골반",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "절단사지 재접합술 (골, 관절의 이단에 수반하는 것)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "절제 관절성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "점액낭염 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "접형골동 비내수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "접형동근본 수술 비내수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "정계(정색)정맥류절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정계정맥류 수술(고환정맥류결찰술, 교정술)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정계정맥류절제술(결찰술, 교정술)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정관결찰술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "정관결핵병소 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정관문합술(종양제거 포함)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정관성형수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정관수술(양측)-피임 목적",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "정관재개통술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "정관절개술-치료 목적",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정관절단술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "정관종양수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정낭적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정낭절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정맥간우회로조정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "정맥류고주파요법술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "정맥류레이져요법술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "정맥류박리술 및 발거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "정맥류절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "정맥류제거술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "정맥피판술(25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "정맥피판술(25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "정맥혈전정맥염 관혈적수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "정복고정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "정색수종 근본수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정색염전수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정액류적출술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정액류절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "정자육아종 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "제3뇌실개통법",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "제대정맥카테터삽입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "제대탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "제대환납술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "제류 또는 복벽균열수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "제세동술 및 전기적심조율전환",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "제왕절개 만출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "제일족지 외반증 교정수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "제트 성형술(근층)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "제허니아 근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "조갑적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "조혈모세포이식술(골수이식술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "조혈모세포이식술(골수이식술)_혈액암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "족관절 고정술(관혈적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "족관절 절단술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "족삼관절 고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "족지를 이용한 수지재건술 (공여부 절단술 포함)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "종격기관구 성형술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "종격동림프절청소술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "종격동염배농술 개흉식",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "종격동염배농술 비개흉식",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "종격동이물제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "종격동종양 적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "종격종양 적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "종골  골절직달견인술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "종양절제를 위한 개두술(뇌종양)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "좌,우폐동맥성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "좌골탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "좌심실류절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "좌심실용적축소성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "좌심실유출로성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "좌우요관문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "좌측결장 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "주관절골 연골종 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "주상골 골편적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "중간엽줄기세포술(동종제대혈)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "중골 골절 관혈수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "중복자궁수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "중비갑개 절제",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "중비갑개 절제술 및 점막절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "중비갑개점막하 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "중심부 감압술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "중심정맥관삽관술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "중심정맥영양법술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "중이근본수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "중이내튜브유치술-환기관 삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "중이성형술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "중이암제거술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "중이암제거술사구종포함",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "중족골 외골종 적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "중추신경계기향수술 척수수막류",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "중추신경계기형수술 대뇌류",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "중추신경계기형수술 수막류",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "중추신경계기형수술 척수수막류",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "중추신경계정위수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "쥐젖절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "증식성초자체 망막증수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "지속적정정맥 또는 동정맥혈액여과술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "지속적정정맥 또는 동정맥혈액투석",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "지연피판술(25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "지연피판술(25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "지유착증 수술(합지증)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "지이식수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "직결장 전절제술 & 회장루조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직시하심장내수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "직장 및 에스장절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직장 및 에스장절제술 복부풀수루수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직장 및 에스장절제술복천골절제",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직장 및 에스장절제술복회음절제 -마일즈 수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직장거상 고정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장류교정 수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장류수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장마사지",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "직장악성종양수술(개복술)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "직장점막탈 성형수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장종양 적출술(개복)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직장종양 절제술_개복술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "직장종양적출술(내시경적)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "직장종양절제술-내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "직장주위농양 배액술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "직장질루교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장탈교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장탈교정술 델롬씨수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장탈교정술 알테마이어씨수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장탈교정술 장관절제술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장탈교정술 직장및결장점막절제 후 장복충술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "직장탈근본수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "진공보조 유방종괴절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "진단적 복강경수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "진단적개복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "진단적개흉술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "진주종성 중이염근치수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "질(膣)융모상피종적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "질고정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질고정술-내시경적",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질벽봉합술-치료목적에 한함",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질벽성형수술과 자궁위치교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질벽성형수술과 자궁전적출술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질벽성형술과 자궁전적출",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질벽열창봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질식배농술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질식분만",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질식자궁방광 고정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질이물제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질전벽 협축술(성형술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질종양적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질중격절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질탈교정술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질탈교정술 비수술적치료",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질탈교정술 질페리삽입술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "질탈수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "질폐쇄증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "창상봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "처녀막절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "처녀막절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "척골 원위단 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "척골신경감압유리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척골신경박리술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척골신경병변 단순 감압술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척골신경전방이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척수 늑골돌기 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수강수액단락술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수경막내수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수경막내외 관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수경막내외종양 및 병소절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수경막외수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수경막절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수내신경로 절단술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수동맥기형 적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "척수동정맥기형성형술 척수혈관종",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "척수수내종양 적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "척수수외종양 적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "척수신경수술 DREZ파괴술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척수신경수술 신경근절개술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척수신경수술 척수절단술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척수악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "척수절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수종양적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척수혈관종 적출술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "척추 경막외 신경박리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "척추 경피적 감압풍선확장술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "척추 경피적 성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "척추 또는 골반골절 및  탈구의 관혈적 정복수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추 해링톤 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추 후궁절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추, 골반 관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추, 골반 채취술(이식용)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "척추, 골반종양 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추강 협착증 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추고정술 (척추체고정술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추고정술(기기, 기구사용 고정)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추골절 관혈술 전방고정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추골절 관혈술 후방고정술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추골절 및 탈구 도수정복 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "척추극돌기 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추변형에 척추관절고정 -기기, 기구사용 고정포함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추뼈 꼬리 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추수액루 폐쇄술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추수핵 용해술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "척추열수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추요추 융합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추유합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추융합술(기기, 기구사용 고정포함)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추주사요법 (신경성형술 아닌 단순주사치료)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "척추체 성형술, 풍선형 척추체 성형술_경피적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "척추체 제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추추체 소파술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추측만증 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추탈구 관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "척추탈구 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "척추후부 소파술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "천공배액술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "천두생검술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "천두술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "천두술 통한 뇌척수액배액법",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "천두술도관, reservoir,  ICPmonitor 삽입",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "첩모발거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "첩모전기분해술-모근파괴",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "청신경종양적출술 (개두술을 수반하는 것)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "체강내 또는 간질내동위원소치료술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "체내고정용 금속제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "체내금속 고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "체내용 경정맥심박기삽입술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "체내용 인공심박동기삽입술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "체내용 인공심박조율기매입술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "체외금속 고정술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "체외뇌실배액법",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "체외용 경정맥심박기삽입술 (혈관카테터)",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "체외용 인공심박기장치술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "체외충격파쇄석술(몸밖충격파돌깸술)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "체외충격파쇄석술-요로결석",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "체외충격파쇄석술-담낭(담석)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "체외충격파쇄석술-신장(신결석)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "체외충격파쇄석술-요관결석",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "체외충격파쇄석술-췌장(췌석)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "체외충격파치료-석회성건염",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "체폐동맥단락술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "체폐동맥단락술-경피적",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "초음파 백내장 유화술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "초음파가이드 레이저전립선절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "초음파유도하 pigtail천자",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "초자제절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "초자체(유리체)관혈수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "초자체박리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "초자체이단술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "초자체치환술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "초자체흡인술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "총담관낭종봉축술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "총담관위(장)문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "총담관절개술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "총정맥영양법(비경구영양법)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "총폐정맥환류 이상증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "추간판 제거술(척추 후궁절제술 포함)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "추간판 제거술(척추 후궁절제술 포함) 뉴크레오톰이용수핵제거",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "추간판 제거술(척추 후궁절제술 포함) 척추수핵 용해술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "추간판 제거술(척추 후궁절제술 포함) 척추수핵흡입술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "추궁절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "추체돌기개방술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "추체첨단부수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "출혈성 비용적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "충수돌기 절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "충수절제술(맹장봉축술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "충수주위농양수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "충추신경계 기형수술 대뇌류",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "췌관공장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌관외루조성술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌관유도수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌관장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌낭포외루조성술(개복)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌낭포위(장)문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌루폐쇄술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌십이지장절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌십이지장절제술 위풀씨수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장가성낭종수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장결석적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장공장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장관결석제거",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장관수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장낭종장문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장농양외루술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장농양절개술 또는 주위배액술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장농포조대술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장두부 절제수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장루제거술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장미측절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장부분절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장손상봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장십이지장문합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "췌장악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "췌장양성종양(낭종,선종)절제",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장염수술(급성&만성)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장이식수술",
    "class13": "2종",
    "class15": "5종"
  },
  {
    "name": "췌장전절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌장피막절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌종양적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "췌피절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "측두골절제술(소파술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "치골결합 해리 관혈적수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "치골결합 해리 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치근낭포 적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치근단 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치근면 처치술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치근절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치루근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치루수술(시톤수술, 세톤수술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치루절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치루절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치성 편도주위 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치수절단술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치수절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치아재식술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치열수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치은 박리소파술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은 측방변위 판막술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은 측방변위 판막술 치관변위 판막술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은, 치조부 병소(Epulis포함)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은신부착술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은이식술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치은판절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치조골 골절 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치조골 성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치조골 이식술(치과)",
    "class13": "2종",
    "class15": "비해당"
  },
  {
    "name": "치조열 수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치주 소파술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치주조직 유도재생술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치핵결찰술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치핵경화요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치핵근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치핵근본수술 내치핵밀리건모건수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치핵근본수술 화이트헤드수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "치핵비관혈수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치핵소작술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "치핵절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "침습고려개별대응 괄약근, 항문성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "침습고려개별대응 열항(裂肛)근치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "침습고려개별대응 열항근치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "침습고려개별대응 항문궤양근치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "침습고려개별대응 항문주위농양근치술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "카사이수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "칼날심방중격절제술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "칼드웰-룩 수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "칼로덤(배양이식피부)-25cm²미만",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "칼로덤(배양이식피부)-25㎠이상",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "케모포트삽입술(백혈병 이외의 암)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "케모포트삽입술(백혈병인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "케모포트제거술(항암포트제거)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "코트수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "콘딜로마절제술(곤지름)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "키드너수술 (부주상골절제술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "타석절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "타액선관성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "타액선관이동술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "타액선적출",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "타액선종양적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "타액선종양적출술_질병분류D코드",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "타액점액류적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "타인,인공피부에 의한 식피술 (25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "타인,인공피부에 의한 식피술 (25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "탈구치아 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "탈장 복원술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "탈장교정술(서혜부)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "탈장근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "탈항결찰절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "탈항근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "탈항약물근치술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "태반용수박리술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "태아축소술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "통기법 또는 고막마사지",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "티눈제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "판막성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "판막형성술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "팔로씨사징증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "퍼거슨(폐쇄성)치핵절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "페르테스씨병의 골 이식술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "페미스터 수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "편도선 적출술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "편도선 절제술 (부분절제술 포함)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "편도절제술 및 아데노이드절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "편도주위 농양절개술 흡인술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "폐구역 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐기포 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐낭포(기포) 절개 및 절제 봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐농양 절개 배농술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐농양 절개술(관혈 수술)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐동맥결찰술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐동맥결찰술교약술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐동맥교액술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐동맥색전(혈전)제거술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐동맥성형술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐동맥판협착증수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐박피술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐봉합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐부분절제술_흉부내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "폐색장관유착박리술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐쇄식승모판 교련절개술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐쇄식승모판 교련절개술-경피적수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐쇄신경절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "폐쇄적 정복 및 핀고정술 (손가락,발가락)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "폐쇄적 정복 및 핀고정술 (손가락,발가락은제외함)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "폐쇄적우각녹내장의  레이저홍채절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "폐쇄탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "폐쇄항문(쇄항)근치수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐쐐기 절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "폐양성종양 제거술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐엽절제술 (흉강경하 포함)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐이식술",
    "class13": "2종",
    "class15": "5종"
  },
  {
    "name": "폐전적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐종양(종류) 적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "폐첨박리술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "포경수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "포상기태 제거술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "표층각막이식술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "표피낭 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "풍극수술",
    "class13": "2종",
    "class15": "1종"
  },
  {
    "name": "풍선심방중격절제술",
    "class13": "1종",
    "class15": "3종"
  },
  {
    "name": "프로엣쯔치환술(양측)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "플라즈마 수핵감압술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "피내 유착박리술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부 양성종양(냉동응고)적출술 _근육층 포함",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "피부견인술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부견인술-HalterTraction",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부견인술-골반",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부견인술-반창고",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부레이저 요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부레이져 광선치료(1회당)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부레이져 요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부밀봉붕대 요법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부박피술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부악성종양적출술 광역수술 및  림프절수술(피부암)",
    "class13": "3종",
    "class15": "3종"
  },
  {
    "name": "피부악성종양적출술(피부암)",
    "class13": "3종",
    "class15": "3종"
  },
  {
    "name": "피부양성종양 적출술 -근, 건을 포함한 수술시",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "피부양성종양(냉동응고) 적출술 _근육층미포함",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부이식술(식피술)_25cm²미만",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "피부이식술(식피술)_25cm²이상",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "피부전기조작술 또는 냉동술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피부판성형술(25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "피부판성형술(25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "피부판이식술(25㎠미만인 경우)",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "피부판이식술(25㎠이상인 경우)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "피지낭종 절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피판분리수술 Zflap,Wflap",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "피판작성술-25cm²미만",
    "class13": "비해당",
    "class15": "1종"
  },
  {
    "name": "피판작성술-25㎠이상",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "피하유방 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "피하유방절제술_유방암",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "하대정맥여과기설치술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "하대정맥필터설치술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "하마종적출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하마종조대술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하모닉치핵절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "하복부신경총 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하비갑개 점막하절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "하비갑개 축소술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하비갑개 코블레이터수술(비염)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하비갑개절제술 및 점막절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "하사근절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "하악골 골절 관혈적 정복술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악골 골절 비관혈적 정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하악골 관혈수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악골 이단술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악골 이단술_미용 목적",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하악골 재건술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악골 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악골 절제술, 봉합술, 접합술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악골 탈구 도수정복술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하악골악성종양절제술  하악골반측절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "하악골악성종양절제술  하악골변연절개",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "하악골악성종양절제술  하악골부분절제",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "하악골악성종양절제술 (림프절청소포함)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "하악골종양 절제술 양성종양 (낭종 포함)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악과두 절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악과두 절제술 -성형목적인 경우 해당무",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하악지 시상분할술(관혈적) - 하악전돌증",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "하이푸수술(초음파 수술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "하지정맥류경화요법술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "하지정맥류근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "하퇴골 관혈적 골절수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "하트만수술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "할로베스트 외고정술(견인술)",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "항문 샛길 절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문곤딜로마절제술 (condyloma,곤지름)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문괄약근성형술-변실금상병",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문농양절개배농술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문성형술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문소양증수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문소양증수술 모르가니씨동 및  항문관절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문소양증수술 항문부피부박리절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "항문양성종양절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문열창근본수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문용종절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문용종절제술_질병분류D코드",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문의수술 후 협착확장술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문주위 농양배액술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문주위 농양절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문콘딜로마절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문폴립절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문협착성형수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문협착증교정술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문협착증교정술 피부판, 피부편 이용",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문협착증교정술 항문협착부위절단술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "항문협착증확장술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문협착확장술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "항문협착확장술 Hegardilator,  수지 등 이용의 경우",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "현미경 척추관확장술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "현미경하 고막팻치술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "현미경하 레이져 후두미세수술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "현미경하 중이청소술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "현미경하각막 복합사제거술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "현미경하각막발사술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "현미경하유리체이단술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "혈관내죽종제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "혈관내죽종제거술 혈관성형술 포함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "혈관노출술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "혈관문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "혈관색전술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "혈관성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "혈관종 적출술(근육층)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "혈액관류",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "혈액투석(1회당)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "혈전성치핵(내치핵)절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "혈전제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "혈전제거술-관혈수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "혈종관류 제거술 _개두술(Craniotomy)을 수반하는 것",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "혈종제거를 위한 개두술(뇌실질)",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "협골골절 관혈적 정복술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "협소소대 성형술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "혼탁제거술(레이저각막절삭수술)",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "홀램수술(홀뮴레이저전립선적출술)",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "홍채, 모양체봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채원거절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "홍채유착박리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채유착해리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채이단술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채전후유착박리술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채절제술_녹내장인 경우",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "홍채절제술-녹내장 외 수술인 경우",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "홍채종양절제술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "화농성한선염 근본제거수술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "화상의 가피절제술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "화상의 가피절제술-근층 포함",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "화상치료 탱크",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "화염상모반 레이저치료",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "화이트헤드치핵근본수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "환기관 (V-tube)삽입술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "활로씨4증후군 근본수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "활차이완술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "활차절개술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "황색인대 골화증 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "회맹부절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "회음열창봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "회음절개 및 봉합술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "회음절개 및 봉합술-분만시",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "회음탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "회장 조루술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "회장낭항문문합술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "회장루 조성술(형성술)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "회장루복원술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "회장의 맥켈게실절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "회전근개 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "횡격막봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "횡격막성형술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "횡격막종양 절제 및 재건술-개흉인 경우",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "횡격막탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "횡격막하농양수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "횡격막하농양절개 및 배농술(전신성)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "횡격신경마비술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "횡경막 종양절제 및 재건술-개복인 경우",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "횡경막탈장수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "횡경막탈장정복술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "횡경막하농양수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "횡경막하농양절개 및 배농술(전신성)",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "횡수근 인대절제술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "후두 및 하인두 전적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두 부분절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두 양성종양 적출술-관혈적",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두 전적제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두 전적출 및 하인두 부분 적출술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두골절의 관혈적 정복술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두낭종 제거술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두농양 절개술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "후두악성종양적출술-후두전적출술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "후두양성종양적출술-내시경하",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두이물제거술-내시경적",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두전절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두점막하이물삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두종양적출술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두종양적출술-내시경적제거",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두협착 부지법",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "후두협착증 T-튜브삽입술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두협착증 성문하부 절제술 후  갑상기관 단단문합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두협착증 수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두협착증 수술연골 이식술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두협착증 전방개대술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두협착증 전벽성형수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후두협착증내시경하킬,스탠트삽입",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두협착증레이저시술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "후두횡경막 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후발백내장수술-레이저수술",
    "class13": "1종",
    "class15": "1종"
  },
  {
    "name": "후방광종양적출술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "후방요추 융합술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후복막종양적출술 갈색세포종",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "후복막종양적출술 양성",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후복막종양적출술악성",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "후비공 폐쇄증 개방술-골에 한함",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "후종인대 골화부 절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉강경 폐결절절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "흉강경하 교감신경절소작술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "흉강경하 교감신경절절제술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "흉강경하 폐부분절제술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "흉강경하 혈흉 제거술(혈기흉)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "흉강내식도위문합술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "흉강내응혈괴제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉강내출혈배제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉강내혈종제거술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉강복강내측로조성술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "흉강삽관술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "흉골 골수염 수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "흉골 봉합술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "흉골 재건술(흉골 절제술)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "흉골골절 관혈적 정복술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "흉골악성종양의 근치적절제술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "흉골악성종양의 근치적절제술  림프절제술 및 재건술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "흉곽근육 층전술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉곽성형술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉관봉합, 결찰술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉관삽입술",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "흉막(늑막)박리술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "흉막박리술",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "흉막유착술(개흉술을 수반하는것)",
    "class13": "2종",
    "class15": "4종"
  },
  {
    "name": "흉막절제술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉벽냉농양 근본수술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "흉벽냉농양 근치술",
    "class13": "2종",
    "class15": "2종"
  },
  {
    "name": "흉벽루근본수술",
    "class13": "2종",
    "class15": "3종"
  },
  {
    "name": "흉벽종양 절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "흉선악성종양수술",
    "class13": "3종",
    "class15": "5종"
  },
  {
    "name": "흉선절제술",
    "class13": "3종",
    "class15": "4종"
  },
  {
    "name": "흡착식혈관정화법술",
    "class13": "비해당",
    "class15": "비해당"
  },
  {
    "name": "히크만카테터(히크만도관, 히크만  Cath) 삽입술(백혈병 의외의 암)",
    "class13": "1종",
    "class15": "2종"
  },
  {
    "name": "히크만카테터(히크만도관, 히크만  Cath) 삽입술(백혈병인 경우)",
    "class13": "1종",
    "class15": "3종"
  }
];

const SURGERY_13_DATA = {
  parts: [
  {
    "part": "피부, 유방의 수술(皮膚, 乳房의 手術)",
    "items": [
      {
        "name": "1. 식피술(植皮術) (25cm2 미만은 제외함)",
        "grade": "2종"
      },
      {
        "name": "2. 유방절단술(乳房切斷術)",
        "grade": "2종"
      }
    ]
  },
  {
    "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
    "items": [
      {
        "name": "3. 골이식술(骨移植術)",
        "grade": "2종"
      },
      {
        "name": "4. 골수염, 골결핵수술(骨髓炎, 骨結核手術) [농양(膿瘍)의 단순한 절개는 제외함]",
        "grade": "2종"
      },
      {
        "name": "5. 두개골 관혈수술(頭蓋骨 觀血手術) [비골, 비중격(鼻骨, 鼻中隔)은 제외함]",
        "grade": "2종"
      },
      {
        "name": "6. 비골 관혈수술(鼻骨 觀血手術) [비중격만곡중수술(鼻中隔灣曲症手術)은 제외함]",
        "grade": "1종"
      },
      {
        "name": "7. 상악골, 하악골, 악관절 관혈수술(上顎骨,下顎骨, 顎關節 觀血手術) [치, 치육 (齒, 齒肉)의 처치에 수반하는 것은 제외함]",
        "grade": "2종"
      },
      {
        "name": "8. 척추, 골반 관혈수술(脊椎,骨盤 觀血手術)",
        "grade": "2종"
      },
      {
        "name": "9. 쇄골, 견갑골, 늑골, 흉골 관혈수술 (鎖骨, 肩胛骨, 肋骨, 胸骨 觀血手術)",
        "grade": "1종"
      },
      {
        "name": "10. 사지절단술(四肢切斷術) [손가락,발가락은제외함]",
        "grade": "2종"
      },
      {
        "name": "11. 절단사지재접합술(切斷四肢再接合術) [골, 관절(骨, 關節)의 이단(離斷)에 수반하는 것]",
        "grade": "2종"
      },
      {
        "name": "12. 사지골, 사지관절 관혈수술(四肢骨, 四肢 關節 觀血手術) [손가락, 발가락은 제외함]",
        "grade": "1종"
      },
      {
        "name": "13. 근, 건, 인대 관혈수술(筋, 腱, 靭帶 觀血 手術) [손가락,발가락은제외함. 근염, 결절종, 점액종수술(筋炎, 結節腫, 粘液腫 手術은 제외함]",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "호흡기, 흉부의 수술(呼吸器, 胸部의 手術)",
    "items": [
      {
        "name": "14. 만성부비강염근본수술 (慢性副鼻腔炎根本手術)",
        "grade": "1종"
      },
      {
        "name": "15. 후두전적제술(喉頭全摘除術)",
        "grade": "2종"
      },
      {
        "name": "16. 기관, 기관지, 폐, 흉막수술 (氣管, 氣管支, 肺, 胸膜手術)",
        "grade": "2종"
      },
      {
        "name": "17. 흉곽형성술(胸郭形成術)",
        "grade": "2종"
      },
      {
        "name": "18. 종격종양적출술(縱隔腫瘍摘出術)",
        "grade": "3종"
      }
    ]
  },
  {
    "part": "순환기, 비의 수술(循環器, 脾의 手術)",
    "items": [
      {
        "name": "19. 관혈적혈관형성술(觀血的血管形成術) [혈액투석용(血液透析用) Shunt 형성술(形成術)을 제외함]",
        "grade": "2종"
      },
      {
        "name": "20. 정맥류근본수술(靜脈瘤根本手術)",
        "grade": "1종"
      },
      {
        "name": "21. 인동맥, 인정맥, 폐동맥, 관동맥수술 (人動脈, 人靜脈, 肺動脈, 冠動脈手術) [개흉, 개복술(開胸, 開腹術)을 수반하는 것]",
        "grade": "3종"
      },
      {
        "name": "22. 심막절개, 봉합술(心膜切開, 縫合術)",
        "grade": "2종"
      },
      {
        "name": "23. 직시하심장내수술(直視下心腸內手術)",
        "grade": "3종"
      },
      {
        "name": "24. 체내용(體內用), Pace Maker 매입술(埋入術)",
        "grade": "2종"
      },
      {
        "name": "25. 비적제술(脾摘除術)",
        "grade": "2종"
      }
    ]
  },
  {
    "part": "소화기의 수술(消化器의 手術)",
    "items": [
      {
        "name": "26. 이하선종양적출술(耳下腺腫瘍摘出術)",
        "grade": "2종"
      },
      {
        "name": "27. 악하선종양적출술(顎下 腺腫瘍摘出術)",
        "grade": "1종"
      },
      {
        "name": "28. 식도이단술(食道離斷術)",
        "grade": "3종"
      },
      {
        "name": "29. 위절제술(胃切除術)",
        "grade": "3종"
      },
      {
        "name": "30. 기타의 위, 식도수술(胃, 食刀手術) [개흉, 개복술(開胸, 蓋覆術)을 수반하는 것]",
        "grade": "2종"
      },
      {
        "name": "31. 복막염수술(腹膜炎手術)",
        "grade": "2종"
      },
      {
        "name": "32. 간장, 담낭, 담도, 췌장 관혈수술 (肝臟, 膽囊, 膽道, 膵臟 觀血手術)",
        "grade": "2종"
      },
      {
        "name": "33. 탈장 근본수술(脫腸 根本手術)",
        "grade": "1종"
      },
      {
        "name": "34. 충수절제술, 맹장봉축술(蟲垂切除術, 盲腸縫縮術)",
        "grade": "1종"
      },
      {
        "name": "35. 직장탈근본수술(直腸脫 根本手術)",
        "grade": "2종"
      },
      {
        "name": "36. 기타의 장, 장간막수술(腸, 腸間膜手術) [개복술(開腹術)을 수반하는 것]",
        "grade": "2종"
      },
      {
        "name": "37. 치루, 탈항, 치핵근본수술 (痔瘻, 脫肛, 痔核根本手術) [근치(根治)를 목적으로 한 것으로 처치, 단순한 치핵(痔核)만의 수술은 제외함]",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "뇨, 성기의 수술(尿, 性器의 手術)",
    "items": [
      {
        "name": "38. 신이식수술(腎移植手術) [수용자(受容者)에 한함]",
        "grade": "3종"
      },
      {
        "name": "39. 신장, 신우, 뇨관, 방광 관혈수술 (腎臟, 腎盂, 尿管, 膀胱 觀血手術) [경뇨도적조작(經尿道的操作)은 제외함]",
        "grade": "2종"
      },
      {
        "name": "40. 요도협착 관혈수술(經尿狹窄 觀血手術) 2 [경뇨도적조작(經尿道的操作)은 제외함]",
        "grade": "2종"
      },
      {
        "name": "41. 요루폐쇄 관혈수술(尿瘻閉鎖 觀血手術) 2 [경뇨도적조작(經尿道的操作)은 제외함]",
        "grade": "2종"
      },
      {
        "name": "42. 음경 절단술(陰莖切斷術)",
        "grade": "3종"
      },
      {
        "name": "43. 고환, 부고환, 정관, 정색, 정낭, 전립선 수술(睾丸, 副睾丸, 精管, 精索, 精囊, 前立腺手術)",
        "grade": "2종"
      },
      {
        "name": "44. 음낭수종 근본수술(陰囊手腫根本手術)",
        "grade": "1종"
      },
      {
        "name": "45. 자궁광범전적제술(子宮廣汎全摘除術) [단순자궁전적(單純子宮全摘)등의 자궁전적 제술(全摘除術)은 제외함]",
        "grade": "3종"
      },
      {
        "name": "46. 자궁경관 형성술, 자궁경관 봉축술(子宮頸管形成術, 子宮頸管縫縮術)",
        "grade": "1종"
      },
      {
        "name": "47. 제왕절개 만출술(帝王切開娩出術)",
        "grade": "1종"
      },
      {
        "name": "48. 자궁외 임신수술(子宮外姙娠手術)",
        "grade": "2종"
      },
      {
        "name": "49. 자궁탈, 질탈수술(子宮脫, 膣脫手術)",
        "grade": "2종"
      },
      {
        "name": "50. 기타의 자궁수술(子宮手術)",
        "grade": "2종"
      },
      {
        "name": "51. 난관, 난소 관혈수술(卵管, 卵巢 觀血手術) [경질적조작(經膣的操作)은 제외함",
        "grade": "2종"
      },
      {
        "name": "52. 기타의 난관, 난소수술(卵管, 卵巢手術)",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "내분비기의 수술(內分泌器의 手術)",
    "items": [
      {
        "name": "53. 하수체종양 적제술(下垂體腫瘍摘除術)",
        "grade": "3종"
      },
      {
        "name": "54. 갑상선 수술(甲狀腺手術)",
        "grade": "2종"
      },
      {
        "name": "55. 부신전적제술(副腎全摘除術)",
        "grade": "2종"
      }
    ]
  },
  {
    "part": "신경의 수술(神經의 手術)",
    "items": [
      {
        "name": "56. 두개내 관혈수술(頭蓋內 觀血手術)",
        "grade": "3종"
      },
      {
        "name": "57. 신경 관혈수술(神經 觀血手術) [형성술, 이식술, 절제술, 감압술, 개방술, 염제술(形成術, 移植術, 切除術, 減壓術, 開放術, 捻除術]",
        "grade": "2종"
      },
      {
        "name": "58. 관혈적척수종양적출수술 (觀血的脊髓腫瘍摘出手術)",
        "grade": "3종"
      },
      {
        "name": "59. 척수경막내외 관혈수술 (脊髓硬膜內外 觀血手術)",
        "grade": "2종"
      }
    ]
  },
  {
    "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
    "items": [
      {
        "name": "60. 안검하수증 수술(眼瞼下垂症手術)",
        "grade": "1종"
      },
      {
        "name": "61. 누소관형성술(淚小管形成術)",
        "grade": "1종"
      },
      {
        "name": "62. 누낭비강문합술(淚囊鼻腔吻合術)",
        "grade": "1종"
      },
      {
        "name": "63. 결막낭형성술(結膜囊 形成術)",
        "grade": "1종"
      },
      {
        "name": "64. 각막 이식술(角膜利殖術)",
        "grade": "1종"
      },
      {
        "name": "65. 관혈적 전방, 홍채, 초자체, 안와내이물 제거술(觀血的前房, 虹彩, 硝子體, 眼窩內異物 除去術)",
        "grade": "1종"
      },
      {
        "name": "66. 홍채전후유착박리술(虹彩前後癒着剝離術)",
        "grade": "1종"
      },
      {
        "name": "67. 녹내장 관혈수술(綠內障 觀血手術)",
        "grade": "2종"
      },
      {
        "name": "68. 백내장, 수정체 관혈수술 (白內障, 水晶體 觀血手術)",
        "grade": "2종"
      },
      {
        "name": "69. 초자체 관혈수술(硝子體, 觀血手術)",
        "grade": "1종"
      },
      {
        "name": "70. 망막박리증수술(網膜薄利症手術)",
        "grade": "1종"
      },
      {
        "name": "71. Laser, 냉동응고(冷凍凝固)에 의한 안구수술(眼球手術) [시술(施術) 개시일부터 60 일간에 1 회의 급여를 한도로 함]",
        "grade": "1종"
      },
      {
        "name": "72. 안구적제술, 조직충전술 (眼球摘除術, 組織充塡術)",
        "grade": "2종"
      },
      {
        "name": "73. 안와종양 적출술(眼窩腫瘍摘出術)",
        "grade": "2종"
      },
      {
        "name": "74. 안근 이식술(眼筋移植術)",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "감각기, 청기의 수술(感覺器, 聽器의 手術)",
    "items": [
      {
        "name": "75. 관혈적고막, 고실형성술 (觀血的鼓膜, 鼓室形成術)",
        "grade": "2종"
      },
      {
        "name": "76. 유양동삭개술(乳樣洞削開術)",
        "grade": "1종"
      },
      {
        "name": "77. 중이근본수술(中耳根本手術)",
        "grade": "2종"
      },
      {
        "name": "78. 내이 관혈수술(內耳 觀血手術)",
        "grade": "2종"
      },
      {
        "name": "79. 청신경종양적출술(聽神經腫瘍摘出術)",
        "grade": "3종"
      }
    ]
  },
  {
    "part": "상기 이외의 수술(上記 以外의 手術)",
    "items": [
      {
        "name": "83. 상기 이외의 개두술(開頭術)",
        "grade": "2종"
      },
      {
        "name": "84. 상기 이외의 개흉술(開胸術)",
        "grade": "2종"
      },
      {
        "name": "85. 상기 이외의 개복술(開腹術)",
        "grade": "1종"
      },
      {
        "name": "86. 충격파(衝擊波)에 의한 체내결석파쇄술(體內結石破碎術) [시술(施術) 개시일부터 60 일간에 1 회의 급여를 한도로 함]",
        "grade": "2종"
      },
      {
        "name": "87. Fiberscope 또는 혈관(血管) Basket Catheter 에의한뇌,후두,흉부,복부장기수술 (腦, 喉頭, 胸部, 腹部腸器手術) [검사,처치는포함하지않음. 시술(施術) 개시일부터 60일간에 1회의 급여를 한도 로 함]",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "신생물근치 방사선조사 (新生物根治 放射線照射)",
    "items": [
      {
        "name": "88. 신생물근치 방사선조사(新生物根治 放射線照射) [5,000 Rad 이상의 조사(照射)로 시술(施術) 개시일부터60일간에1회의급여를한도로함]",
        "grade": "1종"
      }
    ]
  }
],
  grades: [
  {
    "grade": "1종",
    "items": [
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "6. 비골 관혈수술(鼻骨 觀血手術) [비중격만곡중수술(鼻中隔灣曲症手術)은 제외함]"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "9. 쇄골, 견갑골, 늑골, 흉골 관혈수술 (鎖骨, 肩胛骨, 肋骨, 胸骨 觀血手術)"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "12. 사지골, 사지관절 관혈수술(四肢骨, 四肢 關節 觀血手術) [손가락, 발가락은 제외함]"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "13. 근, 건, 인대 관혈수술(筋, 腱, 靭帶 觀血 手術) [손가락,발가락은제외함. 근염, 결절종, 점액종수술(筋炎, 結節腫, 粘液腫 手術은 제외함]"
      },
      {
        "part": "호흡기, 흉부의 수술(呼吸器, 胸部의 手術)",
        "name": "14. 만성부비강염근본수술 (慢性副鼻腔炎根本手術)"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "20. 정맥류근본수술(靜脈瘤根本手術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "27. 악하선종양적출술(顎下 腺腫瘍摘出術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "33. 탈장 근본수술(脫腸 根本手術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "34. 충수절제술, 맹장봉축술(蟲垂切除術, 盲腸縫縮術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "37. 치루, 탈항, 치핵근본수술 (痔瘻, 脫肛, 痔核根本手術) [근치(根治)를 목적으로 한 것으로 처치, 단순한 치핵(痔核)만의 수술은 제외함]"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "44. 음낭수종 근본수술(陰囊手腫根本手術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "46. 자궁경관 형성술, 자궁경관 봉축술(子宮頸管形成術, 子宮頸管縫縮術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "47. 제왕절개 만출술(帝王切開娩出術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "52. 기타의 난관, 난소수술(卵管, 卵巢手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "60. 안검하수증 수술(眼瞼下垂症手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "61. 누소관형성술(淚小管形成術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "62. 누낭비강문합술(淚囊鼻腔吻合術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "63. 결막낭형성술(結膜囊 形成術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "64. 각막 이식술(角膜利殖術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "65. 관혈적 전방, 홍채, 초자체, 안와내이물 제거술(觀血的前房, 虹彩, 硝子體, 眼窩內異物 除去術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "66. 홍채전후유착박리술(虹彩前後癒着剝離術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "69. 초자체 관혈수술(硝子體, 觀血手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "70. 망막박리증수술(網膜薄利症手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "71. Laser, 냉동응고(冷凍凝固)에 의한 안구수술(眼球手術) [시술(施術) 개시일부터 60 일간에 1 회의 급여를 한도로 함]"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "74. 안근 이식술(眼筋移植術)"
      },
      {
        "part": "감각기, 청기의 수술(感覺器, 聽器의 手術)",
        "name": "76. 유양동삭개술(乳樣洞削開術)"
      },
      {
        "part": "상기 이외의 수술(上記 以外의 手術)",
        "name": "85. 상기 이외의 개복술(開腹術)"
      },
      {
        "part": "상기 이외의 수술(上記 以外의 手術)",
        "name": "87. Fiberscope 또는 혈관(血管) Basket Catheter 에의한뇌,후두,흉부,복부장기수술 (腦, 喉頭, 胸部, 腹部腸器手術) [검사,처치는포함하지않음. 시술(施術) 개시일부터 60일간에 1회의 급여를 한도 로 함]"
      },
      {
        "part": "신생물근치 방사선조사 (新生物根治 放射線照射)",
        "name": "88. 신생물근치 방사선조사(新生物根治 放射線照射) [5,000 Rad 이상의 조사(照射)로 시술(施術) 개시일부터60일간에1회의급여를한도로함]"
      }
    ]
  },
  {
    "grade": "2종",
    "items": [
      {
        "part": "피부, 유방의 수술(皮膚, 乳房의 手術)",
        "name": "1. 식피술(植皮術) (25cm2 미만은 제외함)"
      },
      {
        "part": "피부, 유방의 수술(皮膚, 乳房의 手術)",
        "name": "2. 유방절단술(乳房切斷術)"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "3. 골이식술(骨移植術)"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "4. 골수염, 골결핵수술(骨髓炎, 骨結核手術) [농양(膿瘍)의 단순한 절개는 제외함]"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "5. 두개골 관혈수술(頭蓋骨 觀血手術) [비골, 비중격(鼻骨, 鼻中隔)은 제외함]"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "7. 상악골, 하악골, 악관절 관혈수술(上顎骨,下顎骨, 顎關節 觀血手術) [치, 치육 (齒, 齒肉)의 처치에 수반하는 것은 제외함]"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "8. 척추, 골반 관혈수술(脊椎,骨盤 觀血手術)"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "10. 사지절단술(四肢切斷術) [손가락,발가락은제외함]"
      },
      {
        "part": "근골의수술(筋骨의手術) [발정술(拔釘術)은제외함]",
        "name": "11. 절단사지재접합술(切斷四肢再接合術) [골, 관절(骨, 關節)의 이단(離斷)에 수반하는 것]"
      },
      {
        "part": "호흡기, 흉부의 수술(呼吸器, 胸部의 手術)",
        "name": "15. 후두전적제술(喉頭全摘除術)"
      },
      {
        "part": "호흡기, 흉부의 수술(呼吸器, 胸部의 手術)",
        "name": "16. 기관, 기관지, 폐, 흉막수술 (氣管, 氣管支, 肺, 胸膜手術)"
      },
      {
        "part": "호흡기, 흉부의 수술(呼吸器, 胸部의 手術)",
        "name": "17. 흉곽형성술(胸郭形成術)"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "19. 관혈적혈관형성술(觀血的血管形成術) [혈액투석용(血液透析用) Shunt 형성술(形成術)을 제외함]"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "22. 심막절개, 봉합술(心膜切開, 縫合術)"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "24. 체내용(體內用), Pace Maker 매입술(埋入術)"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "25. 비적제술(脾摘除術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "26. 이하선종양적출술(耳下腺腫瘍摘出術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "30. 기타의 위, 식도수술(胃, 食刀手術) [개흉, 개복술(開胸, 蓋覆術)을 수반하는 것]"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "31. 복막염수술(腹膜炎手術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "32. 간장, 담낭, 담도, 췌장 관혈수술 (肝臟, 膽囊, 膽道, 膵臟 觀血手術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "35. 직장탈근본수술(直腸脫 根本手術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "36. 기타의 장, 장간막수술(腸, 腸間膜手術) [개복술(開腹術)을 수반하는 것]"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "39. 신장, 신우, 뇨관, 방광 관혈수술 (腎臟, 腎盂, 尿管, 膀胱 觀血手術) [경뇨도적조작(經尿道的操作)은 제외함]"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "40. 요도협착 관혈수술(經尿狹窄 觀血手術) 2 [경뇨도적조작(經尿道的操作)은 제외함]"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "41. 요루폐쇄 관혈수술(尿瘻閉鎖 觀血手術) 2 [경뇨도적조작(經尿道的操作)은 제외함]"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "43. 고환, 부고환, 정관, 정색, 정낭, 전립선 수술(睾丸, 副睾丸, 精管, 精索, 精囊, 前立腺手術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "48. 자궁외 임신수술(子宮外姙娠手術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "49. 자궁탈, 질탈수술(子宮脫, 膣脫手術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "50. 기타의 자궁수술(子宮手術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "51. 난관, 난소 관혈수술(卵管, 卵巢 觀血手術) [경질적조작(經膣的操作)은 제외함"
      },
      {
        "part": "내분비기의 수술(內分泌器의 手術)",
        "name": "54. 갑상선 수술(甲狀腺手術)"
      },
      {
        "part": "내분비기의 수술(內分泌器의 手術)",
        "name": "55. 부신전적제술(副腎全摘除術)"
      },
      {
        "part": "신경의 수술(神經의 手術)",
        "name": "57. 신경 관혈수술(神經 觀血手術) [형성술, 이식술, 절제술, 감압술, 개방술, 염제술(形成術, 移植術, 切除術, 減壓術, 開放術, 捻除術]"
      },
      {
        "part": "신경의 수술(神經의 手術)",
        "name": "59. 척수경막내외 관혈수술 (脊髓硬膜內外 觀血手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "67. 녹내장 관혈수술(綠內障 觀血手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "68. 백내장, 수정체 관혈수술 (白內障, 水晶體 觀血手術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "72. 안구적제술, 조직충전술 (眼球摘除術, 組織充塡術)"
      },
      {
        "part": "감각기, 시기의 수술(感覺器, 視器의 手術)",
        "name": "73. 안와종양 적출술(眼窩腫瘍摘出術)"
      },
      {
        "part": "감각기, 청기의 수술(感覺器, 聽器의 手術)",
        "name": "75. 관혈적고막, 고실형성술 (觀血的鼓膜, 鼓室形成術)"
      },
      {
        "part": "감각기, 청기의 수술(感覺器, 聽器의 手術)",
        "name": "77. 중이근본수술(中耳根本手術)"
      },
      {
        "part": "감각기, 청기의 수술(感覺器, 聽器의 手術)",
        "name": "78. 내이 관혈수술(內耳 觀血手術)"
      },
      {
        "part": "상기 이외의 수술(上記 以外의 手術)",
        "name": "83. 상기 이외의 개두술(開頭術)"
      },
      {
        "part": "상기 이외의 수술(上記 以外의 手術)",
        "name": "84. 상기 이외의 개흉술(開胸術)"
      },
      {
        "part": "상기 이외의 수술(上記 以外의 手術)",
        "name": "86. 충격파(衝擊波)에 의한 체내결석파쇄술(體內結石破碎術) [시술(施術) 개시일부터 60 일간에 1 회의 급여를 한도로 함]"
      }
    ]
  },
  {
    "grade": "3종",
    "items": [
      {
        "part": "호흡기, 흉부의 수술(呼吸器, 胸部의 手術)",
        "name": "18. 종격종양적출술(縱隔腫瘍摘出術)"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "21. 인동맥, 인정맥, 폐동맥, 관동맥수술 (人動脈, 人靜脈, 肺動脈, 冠動脈手術) [개흉, 개복술(開胸, 開腹術)을 수반하는 것]"
      },
      {
        "part": "순환기, 비의 수술(循環器, 脾의 手術)",
        "name": "23. 직시하심장내수술(直視下心腸內手術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "28. 식도이단술(食道離斷術)"
      },
      {
        "part": "소화기의 수술(消化器의 手術)",
        "name": "29. 위절제술(胃切除術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "38. 신이식수술(腎移植手術) [수용자(受容者)에 한함]"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "42. 음경 절단술(陰莖切斷術)"
      },
      {
        "part": "뇨, 성기의 수술(尿, 性器의 手術)",
        "name": "45. 자궁광범전적제술(子宮廣汎全摘除術) [단순자궁전적(單純子宮全摘)등의 자궁전적 제술(全摘除術)은 제외함]"
      },
      {
        "part": "내분비기의 수술(內分泌器의 手術)",
        "name": "53. 하수체종양 적제술(下垂體腫瘍摘除術)"
      },
      {
        "part": "신경의 수술(神經의 手術)",
        "name": "56. 두개내 관혈수술(頭蓋內 觀血手術)"
      },
      {
        "part": "신경의 수술(神經의 手術)",
        "name": "58. 관혈적척수종양적출수술 (觀血的脊髓腫瘍摘出手術)"
      },
      {
        "part": "감각기, 청기의 수술(感覺器, 聽器의 手術)",
        "name": "79. 청신경종양적출술(聽神經腫瘍摘出術)"
      }
    ]
  }
]
};

const SURGERY_15_DATA = {
  parts: [
  {
    "part": "피부, 유방의 수술",
    "grade_part": "피부, 유방의 수술",
    "items": [
      {
        "name": "1. 피부이식수술(25cm²이상인 경우), 피판수술(피판분리수술, Z flap, W flap 제외)",
        "grade": "3종"
      },
      {
        "name": "2. 피부이식수술(25cm²미만인 경우)",
        "grade": "1종"
      },
      {
        "name": "3. 유방절단수술(切斷術, Mastectomy)",
        "grade": "3종"
      },
      {
        "name": "4. 기타 유방수술(농양의 절개 및 배액은 제외) \n[단, 치료목적의 Mammotomy는 수술 개시일부터 60일 이내 2회 이상의 수술 은 1회의 수술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "근골(筋骨)의 수술 (발정술 등 내고정물 제거술, 치과처치 및 수술은 제외)",
    "grade_part": "근골(筋骨)의 수술",
    "items": [
      {
        "name": "5. 골(骨) 이식수술",
        "grade": "2종"
      },
      {
        "name": "6. 두개골(頭蓋骨, cranium) 관혈수술 [비골(鼻骨)·비중격(鼻中隔)·상악골(上顎骨)·하악골(下顎骨)·악관절(顎關節)은 제외 함]",
        "grade": "3종"
      },
      {
        "name": "7. 비골(鼻骨) 수술 [비중격 만곡증(彎曲症)수술, 수면중 무호흡 수술은 제외]",
        "grade": "1종"
      },
      {
        "name": "8. 상악골(上顎骨), 하악골(下顎骨), 악관절(顎關節) 관혈수술",
        "grade": "2종"
      },
      {
        "name": "9. 척추골(脊椎骨), 골반골(骨盤骨), 추간판 관혈수술",
        "grade": "3종"
      },
      {
        "name": "10. 쇄골(鎖骨), 견갑골(肩胛骨), 늑골(肋骨), 흉골(胸骨) 관혈수술",
        "grade": "2종"
      },
      {
        "name": "11. 사지(四肢) 절단수술(다지증에 대한 절단수술은 제외함)",
        "grade": ""
      },
      {
        "name": "11-1. 손가락, 발가락 절단수술 [골, 관절의 이단(離斷)에 수반하는것]",
        "grade": "1종"
      },
      {
        "name": "11-2. 기타 사지(四肢)절단수술",
        "grade": "3종"
      },
      {
        "name": "12. 절단(切斷)된 사지(四肢)재접합수술(再接合手術) [골, 관절의 이단(離斷)에 수반하는것]",
        "grade": "3종"
      },
      {
        "name": "13. 사지골(四肢骨), 사지관절(四肢關節) 관혈수술",
        "grade": ""
      },
      {
        "name": "13-1. 손가락, 발가락의 골 및 관절 관혈수술",
        "grade": "1종"
      },
      {
        "name": "13-2. 기타 사지골(四肢骨), 사지관절(四肢關節) 관혈수술",
        "grade": "2종"
      },
      {
        "name": "14. 근(筋), 건(腱), 인대(靭帶), 연골(軟骨) 관혈수술",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "호흡기계, 흉부(胸部)의 수술",
    "grade_part": "호흡기계, 흉부(胸部)의 수술",
    "items": [
      {
        "name": "15. 만성부비강염(慢性副鼻腔炎) 근본수술(根本手術)",
        "grade": "1종"
      },
      {
        "name": "16. 후두(喉頭) 관혈적 절제수술",
        "grade": "3종"
      },
      {
        "name": "17. 편도, 아데노이드 절제수술",
        "grade": "1종"
      },
      {
        "name": "18. 기관(氣管), 기관지(氣管支), 폐(肺), 흉막(胸膜) 관혈수술 [개흉술(開胸術, Thoracotomy)을 수반하는 것]",
        "grade": "4종"
      },
      {
        "name": "19. 폐장(肺臟) 이식수술 [수용자(受容者)에 한함]",
        "grade": "5종"
      },
      {
        "name": "20. 흉곽(胸郭) 형성수술(形成手術)",
        "grade": "3종"
      },
      {
        "name": "21. 종격종양(縱隔腫瘍), 흉선 절제수술[개흉술을 수반하는 것]",
        "grade": "4종"
      }
    ]
  },
  {
    "part": "순환기계, 비장(脾腸)의 수술",
    "grade_part": "순환기계, 비장(脾腸)의 수술",
    "items": [
      {
        "name": "22. 혈관관혈수술(하지정맥류 및 손가락·발가락은 제외)",
        "grade": "3종"
      },
      {
        "name": "23. 하지 정맥류(靜脈瘤) 근본수술 및 손가락·발가락 혈관관혈수술 1",
        "grade": "1종"
      },
      {
        "name": "24. 대동맥(大動脈), 대정맥(大靜脈), 폐동맥(肺動脈), 관동맥(冠動脈) 관혈수술[개흉 술, 개복술을 수반하는 것]",
        "grade": "5종"
      },
      {
        "name": "25. 심막(心膜) 관혈수술 [개흉술을 수반하는 것]",
        "grade": "4종"
      },
      {
        "name": "26. 심장내(心藏內) 관혈수술 [개흉술을 수반하는 것]",
        "grade": "5종"
      },
      {
        "name": "27. 심장 이식수술 [수용자에 한함]",
        "grade": "5종"
      },
      {
        "name": "28. 체내용(體內用) 인공심박조율기(人工心搏調律機, Artificial pacemaker) 매입술(埋入術)",
        "grade": "3종"
      },
      {
        "name": "29. 비장(脾腸) 절제수술",
        "grade": "3종"
      }
    ]
  },
  {
    "part": "소화기계의 수술",
    "grade_part": "소화기계의 수술",
    "items": [
      {
        "name": "30. 이하선 절제수술",
        "grade": "3종"
      },
      {
        "name": "31-1. 악하선, 설하선 절제수술",
        "grade": "2종"
      },
      {
        "name": "31-2. 기타 타액선 절제수술(타석제거는 제외)",
        "grade": "1종"
      },
      {
        "name": "32. 식도(食道) 이단술(離斷術) [개흉술, 개복술(開腹術, Laparotomy)을 수반하는 것]",
        "grade": "4종"
      },
      {
        "name": "33. 위 절제수술(胃 切除手術, Gastrectomy) [개복술을 수반하는 것]",
        "grade": "4종"
      },
      {
        "name": "34. 기타의 위·식도 관혈수술 [개흉술, 개복술을 수반하는 것]",
        "grade": "3종"
      },
      {
        "name": "35. 간장(肝臟), 췌장(膵臟) 관혈수술 [개복술을 수반하는 것]",
        "grade": "4종"
      },
      {
        "name": "36. 담낭(膽囊), 담도(膽道) 관혈수술 [개복술을 수반하는 것]",
        "grade": "3종"
      },
      {
        "name": "37. 간장 이식수술 [수용자에 한함, 개복술을 수반하는 것]",
        "grade": "5종"
      },
      {
        "name": "38. 췌장 이식수술 [개복술을 수반해야 하며 수용자에 한함] (단, 랑게르한스 소도(Islet of Langerhans)세포 이식수술은 제외함)",
        "grade": "5종"
      },
      {
        "name": "39. 탈장(脫腸) 근본수술",
        "grade": "1종"
      },
      {
        "name": "40. 전신성 복막염(全身性 腹膜炎, Generalized peritonitis) 수술",
        "grade": "2종"
      },
      {
        "name": "41. 충수(蟲垂)절제술(충수염관련 충수주위 농양수술, 국한성 복막염 수술 포함), 맹장봉축술(盲腸縫縮術)",
        "grade": "2종"
      },
      {
        "name": "42. 직장탈(直腸脫) 근본수술",
        "grade": "1종"
      },
      {
        "name": "43. 소장(小腸), 결장(結腸), 직장(直腸), 장간막(腸間膜) 관혈수술 [개복술을 수반하는 것] 다만, 직장탈근본수술은 제외",
        "grade": "4종"
      },
      {
        "name": "44. 치루(痔瘻), 탈항(脫肛), 치핵(痔核) 근본수술 [근치를 목적으로 하지 않은 수술은 제외함]",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "비뇨기계· 생식기계의 수술 (인공임신중절수술 은 제외함)",
    "grade_part": "비뇨기계· 생식기계의 수술",
    "items": [
      {
        "name": "45. 신장(腎臟), 방광(膀胱), 신우(腎盂), 요관(尿管)관혈수술 [개복술을 수반하는 것, 경요도적 조작 및 방광류·요실금 교정수술은 제외]",
        "grade": "4종"
      },
      {
        "name": "46. 요도 관혈수술 [경요도적 조작은 제외함]",
        "grade": "2종"
      },
      {
        "name": "47. 방광류·요실금 교정수술",
        "grade": "1종"
      },
      {
        "name": "48. 신장(腎臟) 이식수술(移植手術) [수용자에 한함]",
        "grade": "5종"
      },
      {
        "name": "49. 음경(陰莖) 절단수술 (포경수술 및 음경 이물제거수술은 제외)",
        "grade": "3종"
      },
      {
        "name": "50. 고환(睾丸), 부고환(副睾丸), 정관(精管), 정색(精索), 정낭(精囊)관혈수술, 전립선 (前立腺)관혈수술",
        "grade": "2종"
      },
      {
        "name": "51. 음낭관혈수술",
        "grade": "1종"
      },
      {
        "name": "52. 자궁, 난소, 난관 관혈수술 (다만, 제왕절개만출술 및 경질적인 조작은 제외)",
        "grade": "2종"
      },
      {
        "name": "53. 경질적 자궁, 난소, 난관 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 1 수술 보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]",
        "grade": "1종"
      },
      {
        "name": "54. 제왕절개만출술(帝王切開娩出術)",
        "grade": "1종"
      },
      {
        "name": "55. 질탈(膣脫)근본수술",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "내분비기계의 수술",
    "grade_part": "내분비기계의 수술",
    "items": [
      {
        "name": "56. 뇌하수체종양(腦下垂體腫瘍) 절제수술",
        "grade": "5종"
      },
      {
        "name": "57. 갑상선(甲狀腺)·부갑상선(副甲狀腺) 관혈수술",
        "grade": "3종"
      }
    ]
  },
  {
    "part": "신경계의 수술",
    "grade_part": "신경계의 수술",
    "items": [
      {
        "name": "58. 부신(副腎) 절제수술",
        "grade": "4종"
      },
      {
        "name": "59. 두개내(頭蓋內) 관혈수술 [개두술(開頭術, Craniotomy)을 수반하는 것]",
        "grade": "5종"
      },
      {
        "name": "60. 신경(神經) 관혈수술",
        "grade": "2종"
      },
      {
        "name": "61. 관혈적 척수종양(脊髓腫瘍) 절제수술",
        "grade": "4종"
      },
      {
        "name": "62. 척수경막내외(脊髓硬膜內外) 관혈수술",
        "grade": "3종"
      }
    ]
  },
  {
    "part": "시각기의 수술 [약물주입술은 제외]",
    "grade_part": "시각기의 수술",
    "items": [
      {
        "name": "63. 안검하수증(眼檢下垂症)수술(안검내반증 제외)",
        "grade": "1종"
      },
      {
        "name": "64. 누소관(淚小管)형성수술(누관튜브삽입술 포함)",
        "grade": "1종"
      },
      {
        "name": "65. 누낭비강(淚囊鼻腔) 관혈수술",
        "grade": "2종"
      },
      {
        "name": "66. 결막낭(結膜囊) 형성수술",
        "grade": "2종"
      },
      {
        "name": "67. 각막, 결막, 공막 봉합수술",
        "grade": "1종"
      },
      {
        "name": "68. 각막, 공막 이식수술",
        "grade": "2종"
      },
      {
        "name": "69. 전방(前房), 홍채(虹彩), 유리체(琉璃體) 관혈수술",
        "grade": "2종"
      },
      {
        "name": "70. 녹내장(綠內障) 관혈수술",
        "grade": "3종"
      },
      {
        "name": "71. 백내장(白內障), 수정체(水晶體) 관혈수술",
        "grade": "1종"
      },
      {
        "name": "72. 망막박리(網膜剝離) 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 2 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]",
        "grade": "2종"
      },
      {
        "name": "73. 레이저(Laser)에 의한 안구(眼球) 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 1 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]",
        "grade": "1종"
      },
      {
        "name": "74. 냉동응고(冷凍凝固)에 의한 안구(眼球) 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 2 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]",
        "grade": "2종"
      },
      {
        "name": "75. 안구적출술, 조직충전술(組織充塡術)",
        "grade": "3종"
      },
      {
        "name": "76. 안와내양절제수술",
        "grade": "3종"
      },
      {
        "name": "77. 관혈적 안와내(眼窩內) 이물제거수술(異物除去手術)",
        "grade": "1종"
      },
      {
        "name": "78. 안근(眼筋)관혈수술",
        "grade": "1종"
      }
    ]
  },
  {
    "part": "청각기(聽覺器)의 수술",
    "grade_part": "청각기(聽覺器)의 수술",
    "items": [
      {
        "name": "79. 관혈적 고막(鼓膜) 성형술 [고막 패치술은 제외]",
        "grade": "2종"
      },
      {
        "name": "80. 유양동 절제술(乳樣洞切除術, mastoidectomy)",
        "grade": "2종"
      },
      {
        "name": "81. 중이(中耳) 관혈수술 [중이내 튜브유치술 제외]",
        "grade": "2종"
      },
      {
        "name": "82. 중이내(中耳內) 튜브유치술 \n[고막 패치술은 제외, 수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수 술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급 이 가능합니다.]",
        "grade": "1종"
      },
      {
        "name": "83. 내이(內耳) 관혈수술 상기 이외의 수술 [검사, 처치, 약물주입요법은 포함하지 않음]",
        "grade": "3종"
      }
    ]
  },
  {
    "part": "상기 이외의 수술 [검사, 처치, 약물주입요법은 포함하지 않음]",
    "grade_part": "상기 이외의 수술",
    "items": [
      {
        "name": "84. 상기 이외의 개두술(開頭術)",
        "grade": "3종"
      },
      {
        "name": "85. 상기 이외의 개흉술(開胸術)",
        "grade": "3종"
      },
      {
        "name": "86. 상기 이외의 개복술(開腹術)",
        "grade": "2종"
      },
      {
        "name": "87. 체외충격파쇄석술(體外衝擊破碎石術, E.S.W.L) [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.] \n* 체외충격파치료술(E.S.W.T)은 제외",
        "grade": "2종"
      },
      {
        "name": "88. 내시경(Fiberscope)에 의한 내시경 수술 또는 카테터(Catheter)·고주파 전극 등에 의한 경피적 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]",
        "grade": ""
      },
      {
        "name": "88-1. 뇌, 심장",
        "grade": "3종"
      },
      {
        "name": "88-2. 후두, 흉부장기(심장 제외), 복부장기(비뇨, 생식기 제외), 척추, 사지관절 (손가락, 발가락은 제외)",
        "grade": "2종"
      },
      {
        "name": "88-3. 비뇨, 생식기 및 손가락, 발가락",
        "grade": "1종"
      }
    ]
  }
],
  grades: [
  {
    "grade": "1종",
    "items": [
      {
        "part": "피부, 유방의 수술",
        "name": "2. 피부이식수술(25cm²미만인 경우)"
      },
      {
        "part": "피부, 유방의 수술",
        "name": "4. 기타 유방수술(농양의 절개 및 배액은 제외) \n[단, 치료목적의 Mammotomy는 수술 개시일부터 60일 이내 2회 이상의 수술 은 1회의 수술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "7. 비골(鼻骨) 수술 [비중격 만곡증(彎曲症)수술, 수면중 무호흡 수술은 제외]"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "11-1. 손가락, 발가락 절단수술 [골, 관절의 이단(離斷)에 수반하는것]"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "13-1. 손가락, 발가락의 골 및 관절 관혈수술"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "14. 근(筋), 건(腱), 인대(靭帶), 연골(軟骨) 관혈수술"
      },
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "15. 만성부비강염(慢性副鼻腔炎) 근본수술(根本手術)"
      },
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "17. 편도, 아데노이드 절제수술"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "23. 하지 정맥류(靜脈瘤) 근본수술 및 손가락·발가락 혈관관혈수술 1"
      },
      {
        "part": "소화기계의 수술",
        "name": "31-2. 기타 타액선 절제수술(타석제거는 제외)"
      },
      {
        "part": "소화기계의 수술",
        "name": "39. 탈장(脫腸) 근본수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "42. 직장탈(直腸脫) 근본수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "44. 치루(痔瘻), 탈항(脫肛), 치핵(痔核) 근본수술 [근치를 목적으로 하지 않은 수술은 제외함]"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "47. 방광류·요실금 교정수술"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "51. 음낭관혈수술"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "53. 경질적 자궁, 난소, 난관 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 1 수술 보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "54. 제왕절개만출술(帝王切開娩出術)"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "55. 질탈(膣脫)근본수술"
      },
      {
        "part": "시각기의 수술",
        "name": "63. 안검하수증(眼檢下垂症)수술(안검내반증 제외)"
      },
      {
        "part": "시각기의 수술",
        "name": "64. 누소관(淚小管)형성수술(누관튜브삽입술 포함)"
      },
      {
        "part": "시각기의 수술",
        "name": "67. 각막, 결막, 공막 봉합수술"
      },
      {
        "part": "시각기의 수술",
        "name": "71. 백내장(白內障), 수정체(水晶體) 관혈수술"
      },
      {
        "part": "시각기의 수술",
        "name": "73. 레이저(Laser)에 의한 안구(眼球) 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 1 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]"
      },
      {
        "part": "시각기의 수술",
        "name": "77. 관혈적 안와내(眼窩內) 이물제거수술(異物除去手術)"
      },
      {
        "part": "시각기의 수술",
        "name": "78. 안근(眼筋)관혈수술"
      },
      {
        "part": "청각기(聽覺器)의 수술",
        "name": "82. 중이내(中耳內) 튜브유치술 \n[고막 패치술은 제외, 수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수 술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급 이 가능합니다.]"
      },
      {
        "part": "상기 이외의 수술",
        "name": "88-3. 비뇨, 생식기 및 손가락, 발가락"
      }
    ]
  },
  {
    "grade": "2종",
    "items": [
      {
        "part": "근골(筋骨)의 수술",
        "name": "5. 골(骨) 이식수술"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "8. 상악골(上顎骨), 하악골(下顎骨), 악관절(顎關節) 관혈수술"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "10. 쇄골(鎖骨), 견갑골(肩胛骨), 늑골(肋骨), 흉골(胸骨) 관혈수술"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "13-2. 기타 사지골(四肢骨), 사지관절(四肢關節) 관혈수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "31-1. 악하선, 설하선 절제수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "40. 전신성 복막염(全身性 腹膜炎, Generalized peritonitis) 수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "41. 충수(蟲垂)절제술(충수염관련 충수주위 농양수술, 국한성 복막염 수술 포함), 맹장봉축술(盲腸縫縮術)"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "46. 요도 관혈수술 [경요도적 조작은 제외함]"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "50. 고환(睾丸), 부고환(副睾丸), 정관(精管), 정색(精索), 정낭(精囊)관혈수술, 전립선 (前立腺)관혈수술"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "52. 자궁, 난소, 난관 관혈수술 (다만, 제왕절개만출술 및 경질적인 조작은 제외)"
      },
      {
        "part": "신경계의 수술",
        "name": "60. 신경(神經) 관혈수술"
      },
      {
        "part": "시각기의 수술",
        "name": "65. 누낭비강(淚囊鼻腔) 관혈수술"
      },
      {
        "part": "시각기의 수술",
        "name": "66. 결막낭(結膜囊) 형성수술"
      },
      {
        "part": "시각기의 수술",
        "name": "68. 각막, 공막 이식수술"
      },
      {
        "part": "시각기의 수술",
        "name": "69. 전방(前房), 홍채(虹彩), 유리체(琉璃體) 관혈수술"
      },
      {
        "part": "시각기의 수술",
        "name": "72. 망막박리(網膜剝離) 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 2 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]"
      },
      {
        "part": "시각기의 수술",
        "name": "74. 냉동응고(冷凍凝固)에 의한 안구(眼球) 수술 [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 2 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.]"
      },
      {
        "part": "청각기(聽覺器)의 수술",
        "name": "79. 관혈적 고막(鼓膜) 성형술 [고막 패치술은 제외]"
      },
      {
        "part": "청각기(聽覺器)의 수술",
        "name": "80. 유양동 절제술(乳樣洞切除術, mastoidectomy)"
      },
      {
        "part": "청각기(聽覺器)의 수술",
        "name": "81. 중이(中耳) 관혈수술 [중이내 튜브유치술 제외]"
      },
      {
        "part": "상기 이외의 수술",
        "name": "86. 상기 이외의 개복술(開腹術)"
      },
      {
        "part": "상기 이외의 수술",
        "name": "87. 체외충격파쇄석술(體外衝擊破碎石術, E.S.W.L) [수술개시일부터 60일 이내 2회 이상의 수술은 1회의 수술로 간주하여 1회의 수술보험금을 지급하며 이후 동일한 기준으로 반복 지급이 가능합니다.] \n* 체외충격파치료술(E.S.W.T)은 제외"
      },
      {
        "part": "상기 이외의 수술",
        "name": "88-2. 후두, 흉부장기(심장 제외), 복부장기(비뇨, 생식기 제외), 척추, 사지관절 (손가락, 발가락은 제외)"
      }
    ]
  },
  {
    "grade": "3종",
    "items": [
      {
        "part": "피부, 유방의 수술",
        "name": "1. 피부이식수술(25cm²이상인 경우), 피판수술(피판분리수술, Z flap, W flap 제외)"
      },
      {
        "part": "피부, 유방의 수술",
        "name": "3. 유방절단수술(切斷術, Mastectomy)"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "6. 두개골(頭蓋骨, cranium) 관혈수술 [비골(鼻骨)·비중격(鼻中隔)·상악골(上顎骨)·하악골(下顎骨)·악관절(顎關節)은 제외 함]"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "9. 척추골(脊椎骨), 골반골(骨盤骨), 추간판 관혈수술"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "11-2. 기타 사지(四肢)절단수술"
      },
      {
        "part": "근골(筋骨)의 수술",
        "name": "12. 절단(切斷)된 사지(四肢)재접합수술(再接合手術) [골, 관절의 이단(離斷)에 수반하는것]"
      },
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "16. 후두(喉頭) 관혈적 절제수술"
      },
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "20. 흉곽(胸郭) 형성수술(形成手術)"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "22. 혈관관혈수술(하지정맥류 및 손가락·발가락은 제외)"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "28. 체내용(體內用) 인공심박조율기(人工心搏調律機, Artificial pacemaker) 매입술(埋入術)"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "29. 비장(脾腸) 절제수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "30. 이하선 절제수술"
      },
      {
        "part": "소화기계의 수술",
        "name": "34. 기타의 위·식도 관혈수술 [개흉술, 개복술을 수반하는 것]"
      },
      {
        "part": "소화기계의 수술",
        "name": "36. 담낭(膽囊), 담도(膽道) 관혈수술 [개복술을 수반하는 것]"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "49. 음경(陰莖) 절단수술 (포경수술 및 음경 이물제거수술은 제외)"
      },
      {
        "part": "내분비기계의 수술",
        "name": "57. 갑상선(甲狀腺)·부갑상선(副甲狀腺) 관혈수술"
      },
      {
        "part": "신경계의 수술",
        "name": "62. 척수경막내외(脊髓硬膜內外) 관혈수술"
      },
      {
        "part": "시각기의 수술",
        "name": "70. 녹내장(綠內障) 관혈수술"
      },
      {
        "part": "시각기의 수술",
        "name": "75. 안구적출술, 조직충전술(組織充塡術)"
      },
      {
        "part": "시각기의 수술",
        "name": "76. 안와내양절제수술"
      },
      {
        "part": "청각기(聽覺器)의 수술",
        "name": "83. 내이(內耳) 관혈수술 상기 이외의 수술 [검사, 처치, 약물주입요법은 포함하지 않음]"
      },
      {
        "part": "상기 이외의 수술",
        "name": "84. 상기 이외의 개두술(開頭術)"
      },
      {
        "part": "상기 이외의 수술",
        "name": "85. 상기 이외의 개흉술(開胸術)"
      },
      {
        "part": "상기 이외의 수술",
        "name": "88-1. 뇌, 심장"
      }
    ]
  },
  {
    "grade": "4종",
    "items": [
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "18. 기관(氣管), 기관지(氣管支), 폐(肺), 흉막(胸膜) 관혈수술 [개흉술(開胸術, Thoracotomy)을 수반하는 것]"
      },
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "21. 종격종양(縱隔腫瘍), 흉선 절제수술[개흉술을 수반하는 것]"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "25. 심막(心膜) 관혈수술 [개흉술을 수반하는 것]"
      },
      {
        "part": "소화기계의 수술",
        "name": "32. 식도(食道) 이단술(離斷術) [개흉술, 개복술(開腹術, Laparotomy)을 수반하는 것]"
      },
      {
        "part": "소화기계의 수술",
        "name": "33. 위 절제수술(胃 切除手術, Gastrectomy) [개복술을 수반하는 것]"
      },
      {
        "part": "소화기계의 수술",
        "name": "35. 간장(肝臟), 췌장(膵臟) 관혈수술 [개복술을 수반하는 것]"
      },
      {
        "part": "소화기계의 수술",
        "name": "43. 소장(小腸), 결장(結腸), 직장(直腸), 장간막(腸間膜) 관혈수술 [개복술을 수반하는 것] 다만, 직장탈근본수술은 제외"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "45. 신장(腎臟), 방광(膀胱), 신우(腎盂), 요관(尿管)관혈수술 [개복술을 수반하는 것, 경요도적 조작 및 방광류·요실금 교정수술은 제외]"
      },
      {
        "part": "신경계의 수술",
        "name": "58. 부신(副腎) 절제수술"
      },
      {
        "part": "신경계의 수술",
        "name": "61. 관혈적 척수종양(脊髓腫瘍) 절제수술"
      }
    ]
  },
  {
    "grade": "5종",
    "items": [
      {
        "part": "호흡기계, 흉부(胸部)의 수술",
        "name": "19. 폐장(肺臟) 이식수술 [수용자(受容者)에 한함]"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "24. 대동맥(大動脈), 대정맥(大靜脈), 폐동맥(肺動脈), 관동맥(冠動脈) 관혈수술[개흉 술, 개복술을 수반하는 것]"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "26. 심장내(心藏內) 관혈수술 [개흉술을 수반하는 것]"
      },
      {
        "part": "순환기계, 비장(脾腸)의 수술",
        "name": "27. 심장 이식수술 [수용자에 한함]"
      },
      {
        "part": "소화기계의 수술",
        "name": "37. 간장 이식수술 [수용자에 한함, 개복술을 수반하는 것]"
      },
      {
        "part": "소화기계의 수술",
        "name": "38. 췌장 이식수술 [개복술을 수반해야 하며 수용자에 한함] (단, 랑게르한스 소도(Islet of Langerhans)세포 이식수술은 제외함)"
      },
      {
        "part": "비뇨기계· 생식기계의 수술",
        "name": "48. 신장(腎臟) 이식수술(移植手術) [수용자에 한함]"
      },
      {
        "part": "내분비기계의 수술",
        "name": "56. 뇌하수체종양(腦下垂體腫瘍) 절제수술"
      },
      {
        "part": "신경계의 수술",
        "name": "59. 두개내(頭蓋內) 관혈수술 [개두술(開頭術, Craniotomy)을 수반하는 것]"
      }
    ]
  }
]
};
