var v9902 = {"v9902_life": {
        type: "tab",
        grades: [
            {
                category: "제1급",
                items: [
                    { desc: "1. 두눈의 시력을 완전영구히 잃었을 때", rate: "1급" },
                    { desc: "2. 말 또는 씹어먹는 기능을 완전영구히 잃었을 때", rate: "1급" },
                    { desc: "3. 중추신경계 또는 정신에 뚜렷한 장해를 남겨서 평생토록 항상 간호를 받아야 할 때", rate: "1급" },
                    { desc: "4. 흉·복부 장기에 뚜렷한 장해를 남겨서 평생토록 항상 간호를 받아야 할 때", rate: "1급" },
                    { desc: "5. 두팔의 손목이상을 잃었거나 완전영구히 사용하지 못하게 되었을 때", rate: "1급" },
                    { desc: "6. 두다리의 발목이상을 잃었거나 완전영구히 사용하지 못하게 되었을 때", rate: "1급" },
                    { desc: "7. 한팔의 손목이상을 잃고, 한다리의 발목이상을 잃었을 때", rate: "1급" },
                    { desc: "8. 한팔의 손목이상을 잃고, 한다리를 완전영구히 사용하지 못하게 되었을 때", rate: "1급" },
                    { desc: "9. 한다리의 발목이상을 잃고, 한팔을 완전영구히 사용하지 못하게 되었을 때", rate: "1급" }
                ]
            },
            {
                category: "제2급",
                items: [
                    { desc: "1. 중추신경계 또는 정신에 뚜렷한 장해를 남겨서 평생토록 수시 간호를 받아야 할 때", rate: "2급" },
                    { desc: "2. 흉·복부 장기에 뚜렷한 장해를 남겨서 평생토록 수시 간호를 받아야 할 때", rate: "2급" },
                    { desc: "3. 한팔 및 한다리를 완전영구히 사용하지 못하게 되었을 때", rate: "2급" },
                    { desc: "4. 10손가락을 잃었거나 완전영구히 사용하지 못하게 되었을 때", rate: "2급" },
                    { desc: "5. 한팔 또는 한다리 중에서 제3급의 2 내지 7중의 신체장해가 생기고 다른 한팔 또는", rate: "2급" },
                    { desc: "6. 두귀의 청력을 완전영구히 잃었을 때", rate: "2급" }
                ]
            },
            {
                category: "제3급",
                items: [
                    { desc: "1. 한눈의 시력을 영구히 잃었을 때", rate: "3급" },
                    { desc: "2. 한팔의 손목이상을 잃었을 때", rate: "3급" },
                    { desc: "3. 한팔 또는 한팔의 3대관절중 2관절을 완전영구히 사용하지 못하게 되었을 때", rate: "3급" },
                    { desc: "4. 한다리의 발목이상을 잃었을 때", rate: "3급" },
                    { desc: "5. 한다리 또는 한다리의 3대관절중 2관절을 완전영구히 사용하지 못하게 되었을 때", rate: "3급" },
                    { desc: "6. 한손의 5손가락을 잃었을 때", rate: "3급" },
                    { desc: "7. 한손의 첫째손가락 및 둘째손가락을 포함하여 4손가락을 잃었을 때", rate: "3급" },
                    { desc: "8. 10발가락을 잃었을 때", rate: "3급" },
                    { desc: "9. 척추에 고도의 기형 또는 고도의 운동장해를 영구히 남겼을 때 (추간판탈출증은 제외)", rate: "3급" },
                    { desc: "10. 한팔 또는 한다리중 제4급의 5 또는 6의 신체장해가 있고 다른 한팔 또는 한다리 중", rate: "3급" }
                ]
            },
            {
                category: "제4급",
                items: [
                    { desc: "3. 중추신경계 또는 정신에 뚜렷한 장해를 남겨서 평생 일상생활 기본동작에 제한을", rate: "4급" },
                    { desc: "4. 흉·복부 장기에 뚜렷한 장해를 남겨서 평생 일상생활 기본동작에 제한을 받게 되었", rate: "4급" },
                    { desc: "5. 한팔의 3대관절 중 1관절을 완전영구히 사용하지 못하게 되었을 때", rate: "4급" },
                    { desc: "6. 한다리의 3대관절 중 1관절을 완전영구히 사용하지 못하게 되었을 때", rate: "4급" },
                    { desc: "7. 한다리가 영구히 5cm이상 단축되었을 때", rate: "4급" },
                    { desc: "8. 한손의 첫째손가락 및 둘째손가락을 잃었을 때", rate: "4급" },
                    { desc: "9. 한손의 첫째손가락 또는 둘째손가락 중 1손가락을 포함하여 3손가락 이상을 잃었을 때", rate: "4급" },
                    { desc: "10. 한손의 5손가락을 완전영구히 사용하지 못하게 되었을 때", rate: "4급" },
                    { desc: "11. 한손의 첫째손가락 및 둘째손가락을 포함하여 3손가락 이상을 완전영구히 사용하지", rate: "4급" },
                    { desc: "12. 10발가락을 완전영구히 사용하지 못하게 되었을 때", rate: "4급" },
                    { desc: "13. 한발의 5발가락을 잃었을 때", rate: "4급" },
                    { desc: "14. 한귀의 청력을 영구히 잃고 다른 귀의 청력에 뚜렷한 장해를 영구히 남겼을 때", rate: "4급" },
                    { desc: "15. 척추에 중도의 기형 또는 중도의 운동장해를 영구히 남겼을 때(추간판탈출증은 제외)", rate: "4급" },
                    { desc: "16. 고도의 추간판탈출증", rate: "4급" }
                ]
            },
            {
                category: "제5급",
                items: [
                    { desc: "1. 비장 또는 한쪽의 신장을 상실한 때", rate: "5급" },
                    { desc: "2. 한팔의 3대관절 중 2관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급" },
                    { desc: "3. 한다리의 3대관절 중 2관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급" },
                    { desc: "4. 한손의 첫째손가락 또는 둘째손가락을 잃었을 때", rate: "5급" },
                    { desc: "5. 한손의 첫째손가락 또는 둘째손가락 중 1손가락을 포함하여 2손가락을 잃었을 때", rate: "5급" },
                    { desc: "6. 한손의 첫째손가락 및 둘째손가락 이외의 3손가락을 잃었을 때", rate: "5급" },
                    { desc: "7. 한손의 첫째손가락 및 둘째손가락을 완전영구히 사용하지 못하게 되었을 때", rate: "5급" },
                    { desc: "8. 한손의 첫째손가락 또는 둘째손가락중 1손가락을 포함하여 3손가락 이상을 완전", rate: "5급" },
                    { desc: "9. 한발의 5발가락을 완전영구히 사용하지 못하게 되었을 때", rate: "5급" },
                    { desc: "10. 한발의 첫째발가락을 포함하여 2발가락 내지 4발가락을 잃었을 때", rate: "5급" },
                    { desc: "11. 두귀의 청력에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급" },
                    { desc: "12. 한귀의 청력을 완전영구히 잃었을 때", rate: "5급" },
                    { desc: "13. 코가 결손되거나 또는 그 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급" },
                    { desc: "14. 척추에 경도의 기형 또는 경도의 운동장해를 영구히 남겼을 때 (추간판탈출증은 제외)", rate: "5급" },
                    { desc: "15. 두부 및 안면부에 현저한 추상을 남겼을 때", rate: "5급" },
                    { desc: "16. 중도의 추간판 탈출증", rate: "5급" }
                ]
            },
            {
                category: "제6급",
                items: [
                    { desc: "1. 한눈의 시력에 뚜렷한 장해를 영구히 남겼을 때", rate: "6급" },
                    { desc: "2. 한팔의 3대관절중 1관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "6급" },
                    { desc: "3. 한다리의 3대관절중 1관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "6급" },
                    { desc: "4. 한다리가 영구히 3cm이상 5cm미만 단축되었을 때", rate: "6급" },
                    { desc: "5. 한손의 첫째손가락 또는 둘째손가락을 완전영구히 사용하지 못하게 되었을 때", rate: "6급" },
                    { desc: "6. 한손의 첫째손가락 또는 둘째손가락을 포함하여 2손가락을 완전영구히 사용하지 못하", rate: "6급" },
                    { desc: "7. 한손의 첫째손가락 및 둘째손가락 이외의 2손가락 이상을 완전영구히 사용하지 못하게", rate: "6급" },
                    { desc: "8. 한손의 첫째손가락 또는 둘째손가락 이외의 1손가락 또는 2손가락을 잃었을 때", rate: "6급" },
                    { desc: "9. 한발의 첫째발가락 또는 다른 4발가락을 잃었을 때", rate: "6급" },
                    { desc: "10. 한발의 첫째발가락을 포함하여 3발가락 이상을 완전 영구히 사용하지 못하게 되었을", rate: "6급" },
                    { desc: "11. 한귀의 청력에 뚜렷한 장해를 남겼을 때", rate: "6급" },
                    { desc: "12. 두부 및 안면부에 추상을 남겼을 때", rate: "6급" },
                    { desc: "13. 성기능에 영구적으로 장해가 남았을 때", rate: "6급" },
                    { desc: "14. 경도의 추간판탈출증", rate: "6급" },
                    { desc: "1. 장해의 정의 및 평가기준", rate: "6급" },
                    { desc: "2. \"일상생활 기본동작의 제한\"", rate: "6급" },
                    { desc: "3. \"항상 간호\"", rate: "6급" },
                    { desc: "4. \"수시간호\"", rate: "6급" },
                    { desc: "5. \"시력을 잃은 것\"", rate: "6급" },
                    { desc: "6. \"시력의 뚜렷한 장해\"", rate: "6급" },
                    { desc: "7. \"말 또는 씹어먹는 기능을 잃은 것\"", rate: "6급" },
                    { desc: "8. \"말 또는 씹어먹는 기능의 뚜렷한 장해\"", rate: "6급" },
                    { desc: "9. \"청력을 완전 영구히 잃은 것\"", rate: "6급" },
                    { desc: "10. \"청력의 뚜렷한 장해\"", rate: "6급" },
                    { desc: "11. \"코의 결손 또는 뚜렷한 장해\"", rate: "6급" },
                    { desc: "12. \"팔다리를 완전 영구히 사용하지 못하는 것\"", rate: "6급" },
                    { desc: "13. \"팔다리 관절의 뚜렷한 장해\"", rate: "6급" },
                    { desc: "14. \"척추의 뚜렷한 기형 또는 운동 장해\"", rate: "6급" },
                    { desc: "15. \"손가락의 장해\"", rate: "6급" },
                    { desc: "16. \"발가락의 장해\"", rate: "6급" },
                    { desc: "17. 두부 및 안면부의 추상", rate: "6급" },
                    { desc: "18. 성기능의 영구적 장해", rate: "6급" },
                    { desc: "19. 추간판탈출증(신설)", rate: "6급" },
                    { desc: "20. 신체의 동일 부위", rate: "6급" },
                    { desc: "21. \"영구히\"", rate: "6급" },
                    { desc: "1995.02.01 ~ 1999.01.31", rate: "6급" },
                    { desc: "1983.10.01 ~ 1995.01.31", rate: "6급" }
                ]
            }
        ],
        parts: [

            {
                category: "1. 눈의 장해",
                items: [
                    { desc: "1. 두눈의 시력을 완전 영구히 잃었을 때", rate: "1급1항" },
                    { desc: "2. 한 눈의 시력을 영구히 잃었을 때", rate: "3급1항" },
                    { desc: "3. 두 눈의 시력에 각각 뚜렷한 장해를 영구히 남겼을 때", rate: "4급1항" },
                    { desc: "4. 한 눈의 시력에 뚜렷한 장해를 영구히 남겼을 때", rate: "6급1항" }
                ],
                expIndices: [3, 4]
            },
            {
                category: "2. 귀의 장해",
                items: [
                    { desc: "1. 두 귀의 청력을 완전 영구히 잃었을 때", rate: "2급6항" },
                    { desc: "2. 한 귀의 청력을 영구히 잃고 다른 귀의 청력에 뚜렷한 장해를 영구히 남겼을 때", rate: "4급14항" },
                    { desc: "3. 두 귀의 청력에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급11항" },
                    { desc: "4. 한 귀의 청력을 완전 영구히 잃었을 때", rate: "5급12항" }
                ],
                expIndices: [7, 8]
            },
            {
                category: "3. 코의 장해",
                items: [
                    { desc: "1. 코가 결손되고 그 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급13항" }
                ],
                expIndices: [9]
            },
            {
                category: "4. 말 또는 씹어먹는 기능 장해",
                items: [
                    { desc: "1. 말 또는 씹어먹는 기능을 완전 영구히 잃었을 때", rate: "1급2항" },
                    { desc: "2. 말 또는 씹어먹는 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "4급2항" }
                ],
                expIndices: [5, 6]
            },
            {
                category: "5. 척추의 장해",
                items: [
                    { desc: "1. 척추에 뚜렷한 기형 또는 심한 운동장해를 영구히 남겼을 때", rate: "3급9항" },
                    { desc: "2. 척추에 뚜렷한 운동장해를 영구히 남겼을 때", rate: "4급15항" },
                    { desc: "3. 척추에 운동장해를 영구히 남겼을 때", rate: "5급14항" }
                ],
                expIndices: [12]
            },
            {
                category: "6. 팔, 다리의 장해",
                items: [
                    { desc: "1. 두 팔의 손목이상을 잃었거나 완전 영구히 사용하지 못하게 되었을 때", rate: "1급5항" },
                    { desc: "2. 두 다리의 발목이상을 잃었거나 완전 영구히 사용하지 못하게 되었을 때", rate: "1급6항" },
                    { desc: "3. 한 팔의 손목이상을 잃고, 한 다리의 발목이상을 잃었을 때", rate: "1급7항" },
                    { desc: "4. 한 팔의 손목이상을 잃고, 한 다리를 완전 영구히 사용하지 못하게 되었을 때", rate: "1급8항" },
                    { desc: "5. 한 다리의 발목이상을 잃고, 한 팔을 완전 영구히 사용하지 못하게 되었을 때", rate: "1급9항" },
                    { desc: "6. 한 팔 및 한 다리를 완전 영구히 사용하지 못하게 되었을 때", rate: "2급3항" },
                    { desc: "7. 한팔 또는 한다리중에서 제 3급의 2부터 7까지중의 신체장해가 생기고 다른 한팔 또는 한다리중에서 제 3급의 2부터 7까지 중 또는 제 4급의 5부터 11까지 중에서 신체장해가 발생되었을 때", rate: "2급5항" },
                    { desc: "8. 한 팔의 손목 이상을 잃었을 때", rate: "3급2항" },
                    { desc: "9. 한 팔 또는 한 팔의 3대관절중 2관절을 완전 영구히 사용하지 못하게 되었을 때", rate: "3급3항" },
                    { desc: "10. 한 다리의 발목 이상을 잃었을 때", rate: "3급4항" },
                    { desc: "11. 한 다리 또는 한 다리의 3대관절중 2관절을 완전 영구히 사용하지 못하게 되었을 때", rate: "3급5항" },
                    { desc: "12. 한 팔의 3대관절중 1관절을 완전 영구히 사용하지 못하게 되었을 때", rate: "4급5항" },
                    { desc: "13. 한 다리의 3대관절중 1관절을 완전 영구히 사용하지 못하게 되었을 때", rate: "4급6항" },
                    { desc: "14. 한 다리가 영구히 5cm이상 단축되었을 때", rate: "4급7항" },
                    { desc: "15. 한팔의 3대관절중 2관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급2항" },
                    { desc: "16. 한다리의 3대관절중 2관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "5급3항" },
                    { desc: "17. 한 팔의 3대관절중 1관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "6급2항" },
                    { desc: "18. 한 다리의 3대관절중 1관절의 기능에 뚜렷한 장해를 영구히 남겼을 때", rate: "6급3항" },
                    { desc: "19. 한다리가 영구히 3cm이상 단축되었을 때", rate: "6급4항" }
                ],
                expIndices: [10, 11]
            },
            {
                category: "7. 손가락의 장해",
                items: [
                    { desc: "1. 10손가락을 잃었거나 완전 영구히 사용하지 못하게 되었을 때", rate: "2급4항" },
                    { desc: "2. 한 손의 5손가락을 잃었을 때", rate: "3급6항" },
                    { desc: "3. 한 손의 첫째손가락 및 둘째손가락을 포함하여 4손가락을 잃었을 때", rate: "3급7항" },
                    { desc: "4. 한손의 첫째손가락 및 둘째손가락을 잃었을 때", rate: "4급8항" },
                    { desc: "5. 한 손의 첫째손가락 또는 둘째손가락중 1손가락을 포함하여 3손가락 이상을 잃었을 때", rate: "4급9항" },
                    { desc: "6. 한손의 5손가락을 완전 영구히 사용하지 못하게 되었을 때", rate: "4급10항" },
                    { desc: "7. 한 손의 첫째손가락 및 둘째손가락을 포함하여 3손가락 이상을 완전 영구히 사용하지 못하게 되었을 때", rate: "4급11항" },
                    { desc: "8. 한손의 첫째손가락 또는 둘째손가락을 잃었을 때", rate: "5급4항" },
                    { desc: "9. 한 손의 첫째손가락 또는 둘째손가락 중 1손가락을 포함하여 2손가락을 잃었을 때", rate: "5급5항" },
                    { desc: "10. 한 손의 첫째손가락 및 둘째손가락 이외의 3손가락을 잃었을 때", rate: "5급6항" },
                    { desc: "11. 한 손의 첫째손가락 및 둘째손가락을 완전 영구히 사용하지 못하게 되었을 때", rate: "5급7항" },
                    { desc: "12. 한 손의 첫째손가락 또는 둘째손가락 중 1손가락을 포함하여 3손가락 이상을 완전 영구히 사용하지 못하게 되었을 때", rate: "5급8항" },
                    { desc: "13. 한 손의 첫째손가락 또는 둘째손가락을 완전 영구히 사용하지 못하게 되었을 때", rate: "6급5항" },
                    { desc: "14. 한 손의 첫째손가락 또는 둘째손가락을 포함하여 2손가락을 완전 영구히 사용하지 못하게 되었을 때", rate: "6급6항" },
                    { desc: "15. 한 손의 첫째손가락 및 둘째손가락 이외의 2손가락이상을 완전 영구히 사용 하지 못하게 되었을 때", rate: "6급7항" },
                    { desc: "16. 한 손의 첫째손가락 또는 둘째손가락 이외의 1손가락 또는 2손가락을 잃었을 때", rate: "6급8항" }
                ],
                expIndices: [13]
            },
            {
                category: "8. 발가락의 장해",
                items: [
                    { desc: "1. 10발가락을 잃었을 때", rate: "3급8항" },
                    { desc: "2. 10발가락을 완전 영구히 사용하지 못하게 되었을 때", rate: "4급12항" },
                    { desc: "3. 한발의 5발가락을 잃었을 때", rate: "4급13항" },
                    { desc: "4. 한 발의 5발가락을 완전 영구히 사용하지 못하게 되었을 때", rate: "5급9항" },
                    { desc: "5. 한 발의 첫째발가락을 포함하여 2발가락 내지 4발가락을 잃었을 때", rate: "5급10항" },
                    { desc: "6. 한 발의 첫째발가락 또는 다른 4발가락을 잃었을 때", rate: "6급9항" },
                    { desc: "7. 한 발의 첫째 발가락을 포함하여 3발가락 이상을 완전 영구히 사용하지 못하게 되었을 때", rate: "6급10항" }
                ],
                expIndices: [14]
            },
            {
                category: "9. 흉복부 장기 및 비뇨생식기 장해",
                items: [
                    { desc: "1. 흉복부, 장기에 뚜렷한 장해를 남겨서 평생토록 항상 간호를 받아야 할 때", rate: "1급4항" },
                    { desc: "2. 흉복부, 장기에 뚜렷한 장해를 남겨서 평생토록 수시 간호를 받아야 할 때", rate: "2급2항" },
                    { desc: "3. 흉복부, 장기에 뚜렷한 장해를 남겨서 평생 일상생활 동작에 제한을 받을 때", rate: "4급4항" },
                    { desc: "4. 비장 또는 한쪽의 신장을 상실한자", rate: "5급1항" }
                ],
                expIndices: [0, 1, 2]
            },
            {
                category: "10. 신경계 정신행동 장해",
                items: [
                    { desc: "1. 중추신경계 또는 정신에 뚜렷한 장해를 남겨서 평생토록 항상 간호를 받아야 할 때", rate: "1급3항" },
                    { desc: "2. 중추신경계 또는 정신에 뚜렷한 장해를 남겨서 평생토록 수시 간호를 받아야 할 때", rate: "2급1항" },
                    { desc: "3. 중추신경계 또는 정신에 뚜렷한 장해를 남겨서 평생 일상생활 기본 동작에 제한을 받게 되었을 때", rate: "4급3항" }
                ],
                expIndices: [0, 1, 2]
            }
        ,
            {
                category: "11. 추상장해",
                items: [
                    { desc: "1. 두부 및 안면부에 현저한 추상을 남겼을 때", rate: "5급15항" },
                    { desc: "2. 두부 및 안면부에 추상을 남겼을 때", rate: "6급12항" }
                ],
                expIndices: [16]
            }
        ],
        explanations: []};